{
    "title": "B Samuelova",
    "language": "cs",
    "text": [
        [
            "Stalo se pak po smrti Saulově, když se navrátil David od porážky Amalechitských, že pobyl v Sicelechu za dva dni.",
            "A aj, dne třetího přišel jeden z vojska Saulova, maje roucho roztržené a prach na hlavě své. Kterýž když přišel k Davidovi, padl na zemi a poklonil se.",
            "I řekl jemu David: Odkud jdeš? Jemuž odpověděl: Z vojska Izraelského utekl jsem.",
            "Opět řekl jemu David: Cože se stalo? Medle, pověz mi. Kterýž odpověděl: To, že utekl lid z boje, a množství lidu padlo a zbito jest; též i Saul i Jonata syn jeho zbiti jsou.",
            "Řekl ještě David mládenci, kterýž mu to oznámil: Kterak ty víš, že umřel Saul i Jonata syn jeho?",
            "Odpověděl mládenec, kterýž to oznamoval jemu: Náhodou přišel jsem na horu Gelboe, a aj, Saul nalehl byl na kopí své, a vozové i jezdci postihali ho.",
            "Kterýžto ohlédna se zpátkem, uzřel mne a zavolal na mne. I řekl jsem: Aj, teď jsem.",
            "Tedy řekl mi: Kdo jsi ty? Odpověděl jsem jemu: Amalechitský jsem.",
            "I řekl mi: Přistup medle sem a zabí mne, nebo mne obklíčila úzkost, a ještě všecka duše má jest ve mně.",
            "Protož stoje nad ním, zabil jsem ho, nebo jsem věděl, že nebude živ po svém pádu. A vzal jsem korunu, kteráž byla na hlavě jeho, i záponu, kteráž byla na rameni jeho, a teď jsem to přinesl ku pánu svému.",
            "Tedy David uchytiv roucho své, roztrhl je; tolikéž i všickni muži, kteříž s ním byli.",
            "A nesouce smutek, plakali a postili se až do večera pro Saule a pro Jonatu syna jeho, i pro lid Hospodinův a pro dům Izraelský, že padli od meče.",
            "Řekl pak David mládenci, kterýž mu to oznámil: Odkud jsi ty? Odpověděl: Syn muže příchozího Amalechitského jsem.",
            "Opět mu řekl David: Kterak jsi směl vztáhnouti ruku svou, abys zahubil pomazaného Hospodinova?",
            "A zavolav David jednoho z mládenců, řekl jemu: Přistoupě, oboř se na něj. Kterýžto udeřil ho, tak že umřel.",
            "I řekl jemu David: Krev tvá budiž na hlavu tvou, neboť jsou ústa tvá svědčila na tebe, řkouce: Já jsem zabil pomazaného Hospodinova.",
            "Tedy naříkal David naříkáním tímto nad Saulem a nad Jonatou synem jeho,",
            "(Přikázav však, aby synové Judovi učeni byli stříleti z luku, jakož psáno v knize Upřímého.):",
            "Ó kráso Izraelská, na výsostech tvých zraněni, jakť jsou padli udatní!",
            "Neoznamujtež v Gát, ani toho ohlašujte na ulicích Aškalon, aby se neveselily dcery Filistinských, a neplésaly dcery neobřezaných.",
            "Ó hory Gelboe, ani rosa, ani déšť nespadej na vás, ani tu buď pole úrodné; nebo tam jest povržen štít udatných, štít Saulův, jako by nebyl pomazán olejem.",
            "Od krve raněných a od tuku udatných lučiště Jonatovo nikdy zpět neodskočilo, a meč Saulův nenavracoval se prázdný.",
            "Saul a Jonata milí a utěšení v životě svém, také při smrti své nejsou rozloučeni. Nad orlice bystřejší, nad lvy silnější byli.",
            "Dcery Izraelské, plačte Saule, kterýž vás odíval červcem dvakrát barveným rozkošně, kterýž dával ozdoby zlaté na roucha vaše.",
            "Ach, jakť jsou padli udatní u prostřed boje? Jonata na výsostech tvých zabit jest.",
            "Velice jsem po tobě teskliv, bratře můj Jonato. Byl jsi mi příjemný náramně; vzácnější u mne byla milost tvá nežli milost žen.",
            "Ach, jakť jsou padli udatní, a zahynula odění válečná."
        ],
        [
            "I stalo se potom, že se David tázal Hospodina, řka: Mám-li jíti do některého města Judského? Jemuž odpověděl Hospodin: Jdi. I řekl David: Kam mám jíti? Odpověděl: Do Hebronu.",
            "A protož bral se tam David, ano i obě manželky jeho, Achinoam Jezreelská, a Abigail žena někdy Nábale Karmelského.",
            "Muže také své, kteříž s ním byli, pojal David, jednoho každého s čeledí jeho, a bydlili v městech Hebronských.",
            "I přišli muži Judští, a pomazali tam Davida za krále nad domem Judským. Oznámili také Davidovi, řkouce: Muži Jábes Galád, oni pochovali Saule.",
            "Tedy poslav David posly k mužům Jábes Galád, řekl jim: Požehnaní jste vy před Hospodinem, že jste učinili to milosrdenství pánu svému Saulovi, pochovavše ho.",
            "Protož nyní učiniž s vámi Hospodin milosrdenství a pravdu; ano i jáť s vámi učiním milost, kteříž jste to učinili.",
            "A tak tedy posilňtež rukou svých a buďtež stateční; nebo ač umřel pán váš Saul, však již mne pomazali dům Judův za krále nad sebou.",
            "Abner pak syn Nerův, hejtman vojska Saulova, vzal Izbozeta syna Saulova a uvedl ho do Mahanaim.",
            "A ustavil ho králem nad Galád a nad Assur, a nad Jezreel, a nad Efraimem, a nad Beniaminem, i nade vším Izraelem.",
            "Ve čtyřidcíti letech byl Izbozet syn Saulův, když počal kralovati nad Izraelem, a kraloval dvě létě. (Toliko dům Judův přídržel se Davida.",
            "A byl počet dnů, v nichž byl David králem v Hebronu nad domem Judovým, sedm let a šest měsíců.)",
            "Potom vytáhl Abner syn Nerův, a služebníci Izbozeta syna Saulova z Mahanaim do Gabaon.",
            "Joáb také syn Sarvie a služebníci Davidovi vytáhše, potkali se s nimi právě u rybníka Gabaon. I pozůstali tito u rybníka s strany jedné, oni pak u rybníka s druhé strany.",
            "Tedy řekl Abner Joábovi: Nechť vystoupí nyní mládenci a pohrají před námi. I řekl Joáb: Nechť vystoupí.",
            "A tak vystoupili a vyšli v rovném počtu, dvanácte z Beniamina, z strany Izbozeta syna Saulova, a dvanácte z služebníků Davidových.",
            "Kteřížto ujavše jeden každý za hlavu bližního svého, vrazil meč svůj v bok tovaryše svého, i padli spolu. Protož nazváno jest místo to Helkat Hassurim, a jest v Gabaon.",
            "I byla bitva velmi veliká v ten den, a poražen jest Abner i muži Izraelští od služebníků Davidových.",
            "Byli tu také tři synové Sarvie: Joáb, Abizai a Azael. Azael pak byl čerstvý na nohy své jako srna v poli.",
            "I honil Azael Abnera, a neuhnul se na pravo ani na levo, běže za Abnerem.",
            "Ohlédl se pak Abner zpátkem a řekl: Ty-li jsi Azael? Odpověděl: Jsem.",
            "Tedy řekl mu Abner: Uchyl se na pravo aneb na levo, a jmi sobě jednoho z mládenců těch, a vezmi sobě kořisti jeho. Ale nechtěl Azael uchýliti se od něho.",
            "Ještě znovu Abner řekl Azaelovi: Uchyl se ode mne, sic jináč přirazím tě až k zemi, a jak bych směl pohleděti na Joába bratra tvého?",
            "Když pak nechtěl ustoupiti, uhodil ho Abner kopím pod páté žebro, tak že vyniklo kopí hřbetem jeho; a padl tu na tom místě, na kterémž i umřel. A kdožkoli přicházeli k místu, na němž padl Azael a umřel, zastavovali se.",
            "Ale Joáb a Abizai honili Abnera. Slunce pak již bylo zapadlo, když oni přišli ku pahrbku Amma, jenž jest naproti Giach, cestou k poušti Gabaon.",
            "Tedy sešli se synové Beniamin za Abnerem, a jsouce spolu v houfu, postavili se na vrchu pahrbku jednoho.",
            "Odkudž zavolal Abner na Joába, řka: Zdaliž bez přestání sžírati bude meč tvůj? Nevíš-liž, že hořkost bývá naposledy? Dokudž tedy nerozkážeš lidu navrátiti se od honění bratří svých?",
            "I řekl Joáb: Živť jest Bůh, že kdybys byl nemluvil, hned ráno byl by odšel lid, jeden každý nechaje honění bratra svého.",
            "Tedy zatroubil Joáb v troubu, a zastavil se všecken lid, a nehonili více Izraele, aniž více bojovali.",
            "A tak Abner i lid jeho šli přes pole celou tu noc, a přepravili se přes Jordán, a prošedše všecku Betoron, přišli do Mahanaim.",
            "Ale Joáb navrátiv se od honění Abnera, shromáždil všecken lid, a nedostávalo se z služebníků Davidových devatenácti mužů a Azaele.",
            "Služebníci pak Davidovi zbili z Beniaminských a z mužů Abnerových tři sta a šedesáte mužů, kteříž tu zahynuli.",
            "A vzavše Azaele, pohřbili jej v hrobě otce jeho, kterýž byl v Betlémě. Potom šli celou tu noc Joáb a muži jeho; i rozednilo se, když přicházeli do Hebronu."
        ],
        [
            "I trvala dlouho válka mezi domem Saulovým a domem Davidovým. David pak čím dále tím více se silil, ale dům Saulův čím dále tím se více umenšoval.",
            "I zrodili se Davidovi synové v Hebronu, z nichž prvorozený jeho byl Amnon z Achinoam Jezreelské;",
            "A druhý po něm Cheleab z Abigail, ženy někdy Nábale Karmelského; třetí pak Absolon, syn z Maachy dcery Tolmai krále Gessur;",
            "A čtvrtý Adoniáš syn Haggit, a pátý Sefatiáš syn Abitál;",
            "Šestý pak Jetram z Egly manželky Davidovy. Ti se zrodili Davidovi v Hebronu.",
            "I stalo se, když byla válka mezi domem Saulovým a mezi domem Davidovým, a Abner statečně zastával domu Saulova,",
            "(Měl pak byl Saul ženinu, jejíž jméno bylo Rizpa, dcera Aja), že řekl Izbozet Abnerovi: I proč jsi všel k ženině otce mého?",
            "Tedy rozhněvav se Abner velmi pro slova Izbozetova, řekl: I zdali já jsem psí hlava, kterýž jsem proti Judovi dnes učinil milosrdenství s domem Saule otce tvého, s bratřími jeho i příbuznými jeho, a nevydal jsem tě v ruku Davidovu, a však vyhledáváš na mně dnes nepravosti té ženy.",
            "Toto učiň Bůh Abnerovi a toto mu přidej, jestliže nedopomohu k tomu Davidovi, jakož jemu přisáhl Hospodin,",
            "Aby přeneseno bylo království od domu Saulova, a upevněn byl trůn Davidův nad Izraelem i nad Judou, od Dan až do Bersabé.",
            "A nemohl k tomu nic více odpovědíti Abnerovi, proto že se ho bál.",
            "A tak poslal Abner posly k Davidovi na místě svém, řka: Čí jest země? A aby řekli: Učiň smlouvu se mnou, a aj, ruka má bude s tebou, abych obrátil k tobě všecken Izrael.",
            "Jemuž odpověděl: Dobře. Jáť učiním s tebou smlouvu, a však jedné věci od tebe žádám, totiž, abys neviděl tváři mé, leč prvé dáš přivésti Míkol dceru Saulovu, když bys chtěl přijíti, abys viděl tvář mou.",
            "I poslal David posly k Izbozetovi synu Saulovu, aby řekli: Dej mi ženu mou Míkol, kterouž jsem sobě zasnoubil ve stu obřízek Filistinských.",
            "Poslav tedy Izbozet, vzal ji od muže Faltiele syna Lais.",
            "Šel pak s ní muž její, a jda za ní až do Bahurim, plakal. Tedy řekl jemu Abner: Jdi, navrať se zase. I navrátil se.",
            "Potom Abner učinil řeč k starším Izraelským, řka: Předešle stáli jste o to, aby David byl králem nad vámi.",
            "Protož nyní vykonejtež to; neboť jest Hospodin mluvil o Davidovi, řka: Skrze ruku Davida služebníka svého vysvobodím lid svůj Izraelský z ruky Filistinských, a z ruky všech nepřátel jeho.",
            "To též mluvil Abner i k Beniaminským. Potom odšel Abner, aby mluvil k Davidovi v Hebronu všecko, což se za dobré vidělo Izraelovi a všemu domu Beniamin.",
            "Když tedy přišel Abner k Davidovi do Hebronu a s ním dvadceti mužů, učinil David Abnerovi i mužům, kteříž s ním byli, hody.",
            "I řekl Abner Davidovi: Vstanu a půjdu, abych shromáždil ku pánu svému králi všecken lid Izraelský, kteříž vejdou s tebou v smlouvu, a budeš kralovati nade všemi, jakož toho žádá duše tvá. I propustil David Abnera, kterýž odšel v pokoji.",
            "A aj, služebníci Davidovi a Joáb vraceli se z vojny, kořisti veliké s sebou nesouce. Ale Abnera již nebylo s Davidem v Hebronu, nebo byl ho propustil, a již odšel v pokoji.",
            "Joáb tedy i všecko vojsko, kteréž bylo s ním, přišli tam. I oznámili Joábovi, řkouce: Byl zde Abner syn Nerův u krále, ale propustil jej, a odšel v pokoji.",
            "Protož všed Joáb k králi, řekl: Co jsi učinil? Aj, přišel byl Abner k tobě; proč jsi ho pustil, aby zase odšel?",
            "Znáš Abnera syna Nerova. Proto, aby podvedl tebe, přišel, a aby vyšpehoval vycházení tvé i vcházení tvé, a zvěděl všecko, co ty činíš.",
            "Tedy vyšed Joáb od Davida, poslal posly za Abnerem, kteříž ho přivedli zase od čisterny Sírach, o čemž David nic nevěděl.",
            "A když se navrátil Abner do Hebronu, uvedl ho Joáb do prostřed brány, aby s ním mluvil tiše. I udeřil ho v páté žebro, a umřel pro krev Azaele bratra jeho.",
            "To když potom David uslyšel, řekl: Čist jsem já i království mé před Hospodinem až na věky od krve Abnera syna Nerova.",
            "Nechať přijde na hlavu Joábovu i na všecken dům otce jeho, a nechť není prázden dům Joábův toho, jenž by trpěl tok, aneb malomocného a na hůl se podpírajícího, aneb padajícího od meče a nemajícího chleba.",
            "A tak Joáb a Abizai bratr jeho zamordovali Abnera, proto že byl zabil Azaele bratra jejich v Gabaon v bitvě.",
            "I řekl David Joábovi a ke všemu lidu, kterýž byl s ním: Roztrhněte roucha svá, a přepašte se pytli, a plačte před Abnerem. Král pak David šel za márami.",
            "A když pochovávali Abnera v Hebronu, pozdvih král hlasu svého, plakal nad hrobem Abnerovým, plakal také všecken lid.",
            "V tom naříkaje král pro Abnera, řekl: Tak-liž jest měl umříti Abner, jako umírá nějaký ničemný člověk?",
            "Ruce tvé nebyly svázány a nohy tvé měděnými poutami nebyly sevříny, ale padl jsi jako ten, kdož padá od lidí nešlechetných. Tedy ještě více všecken lid plakal nad ním.",
            "Potom přišel všecken lid, a měli k tomu Davida, aby jedl chléb ještě záhy. Ale David přisáhl, řka: Toto ať mi učiní Bůh a toto přidá, jestliže prvé, než slunce zapadne, okusím chleba aneb čehokoli jiného.",
            "Což když poznal všecken lid, líbilo se jim to; a všecko, což činil král, líbilo se všemu lidu.",
            "I poznal všecken lid a všecken Izrael v ten den, že nepošlo to od krále, aby zabili Abnera syna Nerova.",
            "Řekl pak král služebníkům svým: Nevíte-liž, že kníže, a veliké, padlo dnes v Izraeli?",
            "A já ještě nyní mdlý jsem, jakožto pomazaný král, muži pak tito, synové Sarvie, jsou mi nepovolní. Odplatiž Hospodin tomu, kdož zle činí, vedlé zlosti jeho."
        ],
        [
            "A když uslyšel Izbozet syn Saulův, že umřel Abner v Hebronu, zemdlely ruce jeho, a všecken lid Izrael byl předěšen.",
            "Měl pak syn Saulův dva muže hejtmany nad dráby, jméno jednoho Baana, a jméno druhého Rechab, synové Remmona Berotského z synů Beniamin; nebo i Berot počítá se v Beniaminovi.",
            "Utekli pak byli Berotští do Gittaim, a byli tam pohostinu až do toho dne.",
            "Měl také byl Jonata syn Saulův syna chromého na nohy, (nebo když byl v pěti letech a přišla pověst o Saulovi a Jonatovi z Jezreel, vzavši ho chůva jeho, utíkala, a když pospíchala utíkajici, on upadl a okulhavěl), jehož jméno Mifibozet.",
            "A odšedše synové Remmona Berotského, Rechab a Baana, vešli o poledni do domu Izbozetova. On pak spal na lůžku poledním.",
            "A aj, když vešli až do domu, jako by bráti měli obilé, ranili ho v páté žebro, Rechab a Baana bratr jeho, a utekli.",
            "Nebo když byli vešli do domu, a on spal na lůžku svém v pokojíku svém, kdež léhal, probodli jej a zabili, a sťavše hlavu jeho, vzali ji, a šli cestou po pustinách celou tu noc.",
            "I přinesli hlavu Izbozetovu k Davidovi do Hebronu a řekli králi: Aj, hlava Izbozeta syna Saulova, nepřítele tvého, kterýž hledal bezživotí tvého. Hle, pomstil dnes Hospodin pána mého krále nad Saulem i semenem jeho.",
            "Tedy odpovídaje David Rechabovi a Baanovi bratru jeho, synům Remmona Berotského, řekl jim: Živť jest Hospodin, kterýž vysvobodil duši mou ze všech úzkostí,",
            "Kdyžť jsem toho, kterýž mi oznámil, řka: Aj, Saul zahynul, (ješto se jemu zdálo, že veselé noviny zvěstuje), vzal a zabil jsem ho v Sicelechu, jemuž se zdálo, že ho budu darovati za poselství:",
            "Čím pak více lidi bezbožné, kteříž zamordovali muže spravedlivého v domě jeho na ložci jeho? A nyní, zdaliž nebudu vyhledávati krve jeho z ruky vaší, a nevyhladím vás z země?",
            "I rozkázal David služebníkům, aby je zbili. I zutínali jim ruce i nohy jejich, a pověsili u rybníka při Hebronu. Hlavu pak Izbozetovu vzavše, pochovali v hrobě Abnerově v Hebronu."
        ],
        [
            "Tehdy přišla všecka pokolení Izraelská k Davidovi do Hebronu, a mluvili, řkouce: Aj, my kost tvá a tělo tvé jsme.",
            "A předešlých časů, když byl Saul králem nad námi, ty jsi vyvodil i zase přivodil lid Izraelský. A nadto řekl Hospodin tobě: Ty pásti budeš lid můj Izraelský, a ty budeš vývoda nad Izraelem.",
            "Přišli také všickni starší Izraelští k králi do Hebronu, a učinil s nimi král David smlouvu v Hebronu před Hospodinem. I pomazali Davida za krále nad Izraelem.",
            "Ve třidcíti letech byl David, když počal kralovati, a kraloval čtyřidceti let.",
            "V Hebronu kraloval nad Judou sedm let a šest měsíců, a v Jeruzalémě kraloval třidceti a tři léta nade vším Izraelem a Judou.",
            "Táhl pak král s lidem svým k Jeruzalému proti Jebuzejskému, obyvateli té země; kterýž mluvil Davidovi, řka: Nevejdeš sem, leč odejmeš slepé a kulhavé, pravíce: Nevejdeť sem David.",
            "A však vzal David hrad Sion, toť jest město Davidovo.",
            "Nebo řekl David v ten den: Kdož by koli porazil Jebuzea, a zlezl by žlaby jeho, a pobil by ty slepé i chromé, kteréž má v nenávisti duše Davidova, knížetem bude. Protož pravili: Slepý a kulhavý nevejde do toho domu.",
            "I bydlil David na tom hradě, a nazval jej městem Davidovým; nebo vystavěl je David vůkol od Mello až do vnitřku.",
            "A tak David čím dále tím více prospíval a rostl, Hospodin zajisté, Bůh zástupů, byl s ním.",
            "Poslal také Chíram král Tyrský posly k Davidovi a dříví cedrového, i tesaře, kameníky a zedníky umělé, kteříž vystavěli dům Davidovi.",
            "I poznal David, že ho potvrdil Hospodin za krále nad Izraelem, a že zvýšil království jeho pro lid svůj Izraelský.",
            "Nabral pak sobě David ještě více ženin i žen z Jeruzaléma, když byl přišel z Hebronu, a naplodilo se Davidovi ještě více synů a dcer.",
            "A tato jsou jména těch, kteříž se jemu zrodili v Jeruzalémě: Sammua, Sobab, Nátan a Šalomoun;",
            "Též Ibchar a Elisua, a Nefeg a Jafia;",
            "A Elisama a Eliada a Elifelet.",
            "Uslyšavše pak Filistinští, že pomazali Davida za krále nad Izraelem, vytáhli všickni Filistinští hledati ho. Což když zvěděl David, sstoupil na místo hrazené.",
            "Protož Filistinští přitáhše, položili se v údolí Refaim.",
            "Tedy tázal se David Hospodina, řka: Potáhnu-li proti Filistinským? Vydáš-li je v ruku mou? Odpověděl Hospodin Davidovi: Táhni, neboť vydám jistotně Filistinské v ruku tvou.",
            "I přitáhl David do Balperazim, a porazil je tam, a řekl: Protrhlť jest Hospodin nepřátely mé přede mnou, jako vody protrhují břehy. Protož nazval jméno místa toho Balperazim.",
            "Nebo zanechali tu rytin svých, kteréž pobral David i muži jeho.",
            "Opět znovu vytáhli Filistinští, a rozprostřeli se v údolí Refaim.",
            "I tázal se David Hospodina. Kterýž odpověděl: Netáhni, ale obejda je po zadu, teprv dotřeš na ně naproti moruším.",
            "A když uslyšíš, že šustí vrchové moruší, hneš se také; nebo tehdáž vyjde Hospodin před tebou, aby zbil vojska Filistinských.",
            "I učinil David tak, jakž mu přikázal Hospodin, a porazil Filistinské od Gabaa, až kudy se jde do Gázer."
        ],
        [
            "Tedy sebral opět David výborného lidu z Izraele třidceti tisíc.",
            "A vstav, šel David i všecken lid, kterýž byl s ním, z Bála Judova, aby přinesli odtud truhlu Boží, při kteréž se vzývá jméno, jméno Hospodina zástupů, sedícího nad cherubíny.",
            "I vstavili truhlu Boží na nový vůz, vzavše ji z domu Abinadabova, kterýž byl na pahrbku. Uza pak a Achio, synové Abinadabovi, spravovali ten vůz nový.",
            "A tak vzali ji z domu Abinadabova, kterýž byl na pahrbku, jdouce s truhlou Boží; Achio pak šel před truhlou.",
            "Ale David i všecken dům Izraelský hrali před Hospodinem na všelijaké nástroje z dříví cedrového, totiž na harfy, loutny, bubny, husličky, a na cymbály.",
            "A když přišli k humnu Náchonovu, vztáhl ruku svou Uza k truhle Boží a pozdržel jí, nebo uchýlili se volové.",
            "Protož rozhněval se Hospodin na Uzu, a zabil ho Bůh pro neprozřetelnost; i umřel tu u truhly Boží.",
            "Tedy zkormoutil se David, proto že se Hospodin tak přísně obořil na Uzu. I nazváno to místo Peres Uza až do tohoto dne.",
            "A boje se David Hospodina v ten den, řekl: Kterakž má vjíti ke mně truhla Hospodinova?",
            "Pročež David nechtěl přenésti k sobě truhly Hospodinovy do města svého, ale způsobil to, aby se obrátila do domu Obededoma Gittejského.",
            "I pobyla truhla Hospodinova v domě Obededoma Gittejského za tři měsíce, a požehnal Hospodin Obededomovi i všemu domu jeho.",
            "V tom povědíno jest králi Davidovi, že požehnal Hospodin domu Obededomovu i všemu, což má, pro truhlu Boží. Tedy odšed David, přenesl truhlu Boží z domu Obededomova do města Davidova s veselím.",
            "A když poodešli ti, kteříž nesli truhlu Hospodinovu, na šest kroků, obětoval voly a tučný dobytek.",
            "David pak poskakoval ze vší síly před Hospodinem, a byl oblečen David v efod lněný.",
            "A tak David i všecken dům Izraelský provázeli truhlu Hospodinovu s plésáním a zvukem trouby.",
            "Stalo se pak, když truhla Hospodinova vcházela do města Davidova, že Míkol dcera Saulova vyhlídala z okna, a viduci krále Davida plésajícího a poskakujícího před Hospodinem, pohrdla jím v srdci svém.",
            "A když přinesli truhlu Hospodinovu, postavili ji na místě jejím u prostřed stanu, kterýž jí byl David rozbil; a obětoval David před Hospodinem oběti zápalné i pokojné.",
            "Zatím když přestal David obětovati obětí zápalných a pokojných, dal požehnání lidu ve jménu Hospodina zástupů.",
            "Dal také všemu lidu a všemu množství Izraelskému, od muže až do ženy, jednomu každému jeden pecník chleba a kus masa, a vína láhvici jednu. I odšel všecken lid, jeden každý do domu svého.",
            "Potom navracoval se David, aby dal požehnání domu svému. I vyšla Míkol dcera Saulova vstříc Davidovi, a řekla: Jak slavný byl dnes král Izraelský, kterýž se odkrýval dnes před děvkami služebníků svých, tak jako se odkrývá jeden z lehkomyslných!",
            "I řekl David k Míkol: Před Hospodinem, (kterýž mne vyvolil nad otce tvého a nad všecken dům jeho, přikázav mi, abych byl vývodou lidu Hospodinova, totiž Izraele), plésal jsem a plésati budu před Hospodinem.",
            "Anobrž čím se ještě více opovrhu nežli tuto, a ponížím se u sebe sám, tím i u těch děvek, o nichž jsi mluvila, i u těch, pravím, slavnější budu.",
            "Protož Míkol dcera Saulova neměla žádného plodu až do dne smrti své."
        ],
        [
            "I stalo se, že když král seděl v domě svém, a Hospodin jemu dal odpočinutí vůkol přede všemi nepřátely jeho,",
            "Řekl král Nátanovi proroku: Pohleď medle, já bydlím v domě cedrovém, truhla pak Boží přebývá mezi kortýnami.",
            "I dí Nátan králi: Cožkoli jest v srdci tvém, jdi, učiň, nebo Hospodin s tebou jest.",
            "Potom té noci stalo se slovo Hospodinovo k Nátanovi, řkoucí:",
            "Jdi a pověz služebníku mému Davidovi: Takto praví Hospodin: Zdaliž ty mi stavěti budeš dům, v kterémž bych přebýval?",
            "Poněvadž jsem nebydlil v domě od toho dne, jakž jsem vyvedl syny Izraelské z Egypta, až do dne tohoto, ale přecházel jsem s stánkem a příbytkem sem i tam.",
            "Nadto kudyž jsem koli chodil se všechněmi syny Izraelskými, zdali jsem jedno slovo řekl kterému z soudců Izraelských, kterémuž jsem přikázal pásti lid svůj Izraelský, řka: Proč jste mi neustavěli domu cedrového?",
            "Protož nyní toto díš služebníku mému Davidovi: Takto praví Hospodin zástupů: Jáť jsem tě vzal z ovčince od stáda, abys byl vývodou lidu mého Izraelského.",
            "A býval jsem s tebou všudy, kamž jsi koli se obracel; všecky také nepřátely tvé vyhladil jsem před tváří tvou, a učinil jsem tobě jméno veliké, jako jméno vyvýšených na zemi.",
            "Způsobím tolikéž místo lidu svému Izraelskému, a vštípím jej, a bydliti bude v místě svém a nepohne se více, aniž ho budou více trápiti lidé nešlechetní jako prvé,",
            "Hned od toho dne, jakž jsem ustanovil soudce nad lidem svým Izraelským, až jsem teď dal odpočinutí tobě přede všemi nepřátely tvými. Přesto oznamujeť Hospodin, že on sám tobě dům vzdělá.",
            "Když se vyplní dnové tvoji, a usneš s otci svými, vzbudím símě tvé po tobě, kteréž vyjde z života tvého, a utvrdím království jeho.",
            "Onť ustaví dům jménu mému, a já utvrdím trůn království jeho až na věky.",
            "Já budu jemu otcem, a on mi bude synem. Kterýž když zhřeší, trestati ho budu metlou lidskou a ranami synů lidských.",
            "Ale milosrdenství mé nebude odjato od něho, tak jako jsem je odjal od Saule, kteréhož jsem zahnal od tváři tvé.",
            "A tak utvrzen bude dům tvůj a království tvé až na věky před tebou, a trůn tvůj bude stálý až na věky.",
            "Vedlé všech slov těchto, a podlé všeho vidění tohoto, tak mluvil Nátan Davidovi.",
            "Tedy všed král David, posadil se před Hospodinem a řekl: Kdo jsem já, Panovníče Hospodine, a jaký jest dům můj, že jsi mne přivedl v ta místa.",
            "Nýbrž ještěť se to málo vidělo, Panovníče Hospodine, že jsi také mluvil i o domu služebníka svého na dlouhé časy, ješto jest to povaha lidská, Panovníče Hospodine.",
            "Ale což již více má mluviti David před tebou? Však ty znáš služebníka svého, Panovníče Hospodine.",
            "Pro slovo své a podlé srdce svého činíš všecky tyto věci veliké, v známost je uvodě služebníku svému.",
            "(Protož zveleben jsi Hospodine Bože, nebo není tobě rovného, anobrž není žádného Boha kromě tebe), podlé toho všeho, jakž jsme slýchali ušima svýma.",
            "Kdo tedy jest jako lid tvůj, jako Izrael, který národ na zemi, jehož by Bůh šel, aby jej sobě vykoupil za lid, a dobyl sobě jména, a učinil tobě, ó Izraeli, tyto veliké věci a hrozné v zemi tvé, před oblíčejem lidu svého, kterýž jsi sobě vysvobodil z Egypta, z pohanstva bohů jejich?",
            "A vzdělal jsi sobě lid svůj Izraelský, sobě v lid až na věky, a protož, Hospodine, jsi jejich Bohem.",
            "Nyní tedy, Hospodine Bože, slovo to, jímž jsi se zamluvil služebníku svému a domu jeho, naplniž je až na věky, a učiň tak, jakž jsi mluvil,",
            "Tak aby zvelebováno bylo jméno tvé až na věky, když se říkati bude: Hospodin zástupů jest Bůh nad Izraelem, a dům služebníka tvého Davida aby byl stálý před oblíčejem tvým.",
            "Nebo ty, Hospodine zástupů, Bože Izraelský, zjevil jsi mně služebníku svému, řka: Dům ustavím tobě. Protož usoudil služebník tvůj v srdci svém, aby se modlil tobě modlitbou touto.",
            "A tak již, Panovníče Hospodine, ty sám jsi Bůh, a slova tvá jsou pravda, jimiž jsi zaslíbil služebníku svému dobré věci tyto.",
            "Již tedy rač požehnati domu služebníka svého, aby trval na věky před oblíčejem tvým. Nebo ty jsi, Hospodine Bože, mluvil, že požehnáním tvým požehnán bude dům služebníka tvého na věky."
        ],
        [
            "Stalo se potom, že porazil David Filistinské, a zemdlil je; i vzal David Meteg Amma z ruky Filistinských.",
            "Porazil také Moábské a změřil je provazcem, na zemi je rozprostíraje; a odměřil jich dva provazce k zbití a celý provazec k živení. I učiněni jsou Moábští Davidovi služebníci, a dávali jemu plat.",
            "Porazil též David Hadadezera syna Rohobova, krále Soba, když byl vytáhl, aby rozšířil končiny své až k řece Eufraten.",
            "A pobral mu David tisíc vozů a sedm set jezdců, a dvadceti tisíc mužů pěších, a zpodřezoval David žily všechněm koňům vozníkům; toliko zanechal z nich ke stu vozům.",
            "Přitáhli pak byli Syrští od Damašku na pomoc Hadadezerovi králi Soba, ale David porazil z Syrských dvamecítma tisíc mužů.",
            "Tedy osadil David stráží Syrii Damašskou, a byli Syrští služebníci Davidovi, dávajíce plat; nebo zachovával Hospodin Davida, kamžkoli se obrátil.",
            "Pobral také David štíty zlaté, kteréž měli služebníci Hadadezerovi, a přinesl je do Jeruzaléma.",
            "Z Betach též a z Berot, měst Hadadezerových, nabral král David velmi mnoho mědi.",
            "A když uslyšel Tohi král Emat, že porazil David všecko vojsko Hadadezerovo,",
            "Poslal Tohi Jorama syna svého k králi Davidovi, aby ho pozdravil přátelsky, a spolu s ním se radoval z toho, že šťastně bojoval s Hadadezerem, a porazil ho; (nebo Hadadezer vedl válku proti Tohi). Kterýžto přinesl s sebou nádoby stříbrné, též nádoby zlaté a nádoby měděné.",
            "Ty také obětoval král David Hospodinu s stříbrem a zlatem posvěceným ze všech národů, kteréž podmanil,",
            "Totiž z Syrských a Moábských, též z synů Ammon a z Filistinských, i z Amalechitských a z kořistí Hadadezera syna Rohobova, krále Soba.",
            "Zvelebil také David své jméno, když se navracoval od pobití osmnácti tisíců Syrských v údolí solnatém.",
            "Protož i nad Idumejskými stráž postavil, všecku krajinu Idumejskou stráží osadiv. I učiněni jsou všickni Idumejští služebníci Davidovi; nebo zachovával Hospodin Davida, kamž se koli obrátil.",
            "I kraloval David nade vším Izraelem, a činil David soud a spravedlnost všemu lidu svému.",
            "Joáb pak syn Sarvie byl nad vojskem, a Jozafat syn Achiludův kancléřem;",
            "Sádoch také syn Achitobův a Achimelech syn Abiatarův kněžími, a Saraiáš písařem.",
            "Benaiáš pak syn Joiadův byl nad Cheretejskými a Peletejskými, a synové Davidovi knížaty."
        ],
        [
            "Tedy řekl David: Jest-li ještě kdo pozůstalý z domu Saulova, abych jemu učinil milosrdenství pro Jonatu?",
            "Byl pak služebník domu Saulova, jehož jméno bylo Síba. I zavolali ho k Davidovi. I řekl král jemu: Ty-li jsi Síba? Odpověděl: Jsem služebník tvůj.",
            "Řekl jemu král: Jest-liž ještě kdo z domu Saulova, abych jemu učinil milosrdenství Boží? Odpověděl Síba králi: Ještě jest syn Jonatův chromý na nohy.",
            "I řekl jemu král: Kdež jest? Odpověděl Síba králi: Tam jest v domě Machiry, syna Amielova v Lodebar.",
            "Protož poslav král David, vzal ho z domu Machiry, syna Amielova z Lodebar.",
            "A když přišel Mifibozet syn Jonaty, syna Saulova, k Davidovi, padl na tvář svou a poklonil se. I řekl David: Mifibozete. Kterýž odpověděl: Aj, služebník tvůj.",
            "Řekl jemu David: Neboj se, nebo jistě učiním s tebou milosrdenství pro Jonatu otce tvého, a navrátím tobě všecka pole Saule otce tvého, a ty jídati budeš za stolem mým vždycky.",
            "Kterýž pokloniv se, řekl: Co jest služebník tvůj, že jsi se ohlédl na psa mrtvého, jakýž jsem já?",
            "Zatím povolal král Síby, služebníka Saulova a řekl jemu: Cožkoli měl Saul i všecka čeled jeho, to jsem dal synu pána tvého.",
            "Budeš tedy jemu spravovati rolí, ty i synové tvoji i služebníci tvoji, a snášeti budeš, aby měl syn pána tvého pokrm, kterýž by jedl, ale Mifibozet syn pána tvého jídati bude vždycky za stolem mým. (Měl pak Síba patnácte synů a dvadceti služebníků.)",
            "Odpověděl Síba králi: Vedlé všeho, jakž přikázal pán můj král služebníku svému, tak učiní služebník tvůj, ačkoli i Mifibozet mohl by jídati za stolem mým jako jeden z synů královských.",
            "Měl také Mifibozet syna malého, jemuž jméno bylo Mícha; a všickni, kteříž bydlili v domě Síbově, byli za služebníky Mifibozetovi.",
            "A tak Mifibozet zůstával v Jeruzalémě, proto že vždycky za stolem královským jídal; a byl kulhavý na obě noze."
        ],
        [
            "Stalo se také potom, že umřel král Ammonitský, a kraloval Chanun syn jeho po něm.",
            "I řekl David: Učiním milosrdenství s Chanunem synem Náhasovým, jakož otec jeho učinil milosrdenství nade mnou. Tedy poslal David, aby ho potěšil skrze služebníky své pro otce jeho. I přišli služebníci Davidovi do země Ammonitských.",
            "I řekla knížata Ammonitská k Chanunovi, pánu svému: Cožť se zdá, že David činí poctivost otci tvému, že poslal k tobě, kteříž by tě potěšili? Zdaliž ne proto, aby shlédl město a vyšpehoval je, a potom je podvrátil, poslal David služebníky své k tobě?",
            "A tak Chanun vzav služebníky Davidovy, oholil každému půl brady, a zustřihoval roucha jejich až do polovice, totiž až do zadků jejich, a propustil je.",
            "To když oznámili Davidovi, poslal proti nim, (nebo muži ti zohaveni byli velice), a řekl jim král: Pobuďte v Jerichu, dokudž neobrostou brady vaše, potom se navrátíte.",
            "Vidouce pak Ammonitští, že se zošklivili Davidovi, poslavše, najali ze mzdy z Syrie z domu Rohob, a z Syrie Soba dvadcet tisíců pěších, a od krále Maacha tisíc mužů, a od Istoba dvanácte tisíc mužů.",
            "Což uslyšev David, poslal Joába se vším vojskem udatných.",
            "A tak vytáhše Ammonitští, šikovali se k boji u brány, Syrští také, Soba a Rohob, a Istob i Maacha zvláště byli na poli.",
            "A protož vida Joáb proti sobě sšikovaný boj s předu i s zadu, vybrav některé ze všech výborných Izraelských, sšikoval je také proti Syrským.",
            "Ostatek pak lidu dal pod správu Abizai bratra svého, a sšikoval jej proti Ammonitským.",
            "A řekl: Jestliže Syrští budou silnější mne, přispěješ mi na pomoc; jestliže pak Ammonitští silnější budou tebe, také přispěji, abych pomohl tobě.",
            "Posiliž se, a buďme udatní, bojujíce za lid náš a za města Boha našeho, Hospodin pak učiní, což se jemu dobře líbiti bude.",
            "I přistoupil Joáb s lidem svým k bitvě proti Syrským, a oni utekli před ním.",
            "Tedy Ammonitští vidouce, že utíkají Syrští, utekli i oni před Abizai a vešli do města. I navrátil se Joáb od Ammonitských a přišel do Jeruzaléma.",
            "Ale Syrští vidouce, že by poraženi byli od Izraele, sebrali se vespolek.",
            "Poslal také Hadarezer a vyvedl Syrské, kteříž bydlejí za řekou, a přišli k Helam; Sobach pak, hejtman vojska Hadarezerova, vedl je.",
            "I oznámeno to Davidovi. Kterýžto shromáždiv všecken lid Izraelský, přepravil se přes Jordán, a přitáhli k Helam. I sšikovali se Syrští proti Davidovi, a bojovali proti němu.",
            "Tedy utekli Syrští před Izraelem, a porazil David z Syrských sedm set vozů a čtyřidceti tisíc jezdců. Sobacha také hejtmana vojska toho ranil, i umřel tu.",
            "Když pak viděli všickni králové, kteříž byli při Hadarezerovi, že jsou poraženi od Izraele, vešli v pokoj s Izraelem a sloužili jemu. A nesměli již více Syrští táhnouti na pomoc Ammonitským."
        ],
        [
            "I stalo se po roce, když králové vyjíždívají na vojnu, že poslal David Joába a služebníky své s ním, též i všecken Izrael, aby hubili Ammonitské; i oblehli Rabba. David pak zůstal v Jeruzalémě.",
            "Tedy stalo se k večerou, když vstal David s ložce svého, procházeje se po paláci domu královského, že uzřel s paláce ženu, ana se myje; kterážto žena byla vzezření velmi krásného.",
            "A poslav David, vyptal se o té ženě a řekl: Není-liž to Betsabé dcera Eliamova, manželka Uriáše Hetejského?",
            "Opět poslal David posly a vzal ji. Kterážto když vešla k němu, obýval s ní; (nebo se byla očistila od nečistoty své). Potom navrátila se do domu svého.",
            "I počala žena ta. Protož poslavši, oznámila Davidovi, řkuci: Těhotná jsem.",
            "Poslav pak David, vzkázal Joábovi: Pošli ke mně Uriáše Hetejského. I poslal Joáb Uriáše k Davidovi.",
            "A když přišel Uriáš k němu, otázal se ho, jak se má Joáb, a jak se má lid, a kterak se vede v vojště?",
            "Řekl také David Uriášovi: Jdiž do domu svého, a umyj sobě nohy. I vyšel Uriáš z domu králova, a poslán za ním dar královský.",
            "Ale Uriáš spal u vrat domu královského se všemi služebníky pána svého, a nešel do domu svého.",
            "Což když oznámili Davidovi, řkouce: Nešel Uriáš do domu svého, řekl David Uriášovi: Však jsi z cesty přišel. Pročež jsi nešel do domu svého?",
            "Odpověděl Uriáš Davidovi: Truhla Boží a Izrael i Juda zůstávají v staních, a pán můj Joáb i služebníci pána mého na poli zůstávají, já pak mám vjíti do domu svého, abych jedl a pil, a spal s manželkou svou? Jakož jsi živ ty, a jako jest živa duše tvá, žeť toho neučiním.",
            "Tedy řekl David Uriášovi: Pobuď zde ještě dnes, a zítra propustím tebe. I zůstal Uriáš v Jeruzalémě toho dne i nazejtří.",
            "V tom pozval ho David, aby jedl před ním a pil, a opojil ho. A však on šel večer spáti na ložce své s služebníky pána svého, a nešel do domu svého.",
            "A když bylo ráno, napsal David list Joábovi, kterýž poslal po Uriášovi.",
            "Psal pak v listu těmi slovy: Postavte Uriáše proti bojovníkům nejsilnějším; mezi tím odstupte nazpět od něho, aby raněn jsa, umřel.",
            "I stalo se, když oblehl Joáb město, že postavil Uriáše proti místu, kdež věděl, že jsou nejsilnější muži.",
            "A vyskočivše muži z města, bojovali proti Joábovi. I padli někteří z lidu, z služebníků Davidových, také i Uriáš Hetejský zabit.",
            "Tedy poslav Joáb, oznámil Davidovi všecko, což se zběhlo v bitvě.",
            "A přikázal tomu poslu, řka: Když vypravíš králi všecky věci, které se zběhly v bitvě,",
            "Při čemž jestliže se popudí prchlivost královská a řekne-liť: Proč jste přistoupili k městu, bojujíce? Zdaliž jste nevěděli, že házejí se zdi?",
            "Kdo zabil Abimelecha syna Jerobosetova? Zdali ne žena, svrhši na něj kus žernovu se zdi, tak že umřel v Tébes? Proč jste přistupovali ke zdi? tedy díš: Také služebník tvůj Uriáš Hetejský umřel.",
            "A tak šel posel, a přišed, oznámil Davidovi všecko to, pročež ho byl poslal Joáb.",
            "A řekl posel ten Davidovi: Zmocnili se nás muži ti, a vytrhli proti nám do pole, a honili jsem je až k bráně.",
            "V tom stříleli střelci na služebníky tvé se zdi, a zbiti jsou někteří z služebníků králových, také i služebník tvůj Uriáš Hetejský zabit.",
            "Tedy řekl David poslu: Tak pověz Joábovi: Nic tě to nerozpakuj, že tak i jinak sehlcuje meč. Ztuž boj svůj proti městu a zkaz je, a potěš drábů.",
            "Uslyševši pak manželka Uriášova, že umřel Uriáš muž její, plakala manžela svého.",
            "A když pominul pláč, poslav David, vzal ji do domu svého, a měl ji za manželku; i porodila mu syna. Ale nelíbilo se to Hospodinu, co učinil David."
        ],
        [
            "Protož poslal Hospodin Nátana k Davidovi. Kterýž přišed k němu, řekl jemu: Dva muži byli v městě jednom, jeden bohatý a druhý chudý.",
            "Bohatý měl ovec i volů velmi mnoho,",
            "Chudý pak neměl nic, kromě jednu ovečku malou, kterouž byl koupil a choval, až i odrostla při něm a při dětech jeho tolikéž. Chléb jeho jedla a z číše jeho pila, a v lůnu jeho spávala, a tak byla mu jako za dceru.",
            "Když pak přišel pocestný k tomu bohatému člověku, líto mu bylo vzíti z ovcí aneb z volů svých, což by připravil pocestnému, kterýž k němu přišel, ale vzav ovečku toho chudého člověka, připravil ji muži, kterýž byl přišel k němu.",
            "Tedy rozhněval se David na muže toho náramně a řekl Nátanovi: Živť jest Hospodin, že hoden jest smrti muž, kterýž to učinil.",
            "Ovečku také tu zaplatí čtvernásobně, proto že učinil věc tu, a nelitoval ho.",
            "I řekl Nátan Davidovi: Ty jsi ten muž! Takto praví Hospodin Bůh Izraelský: Já jsem tě pomazal, abys králem byl nad Izraelem, a vytrhl jsem tebe z ruky Saulovy.",
            "A dal jsem tobě dům pána tvého, i ženy pána tvého v lůno tvé, dalť jsem také dům Izraelský a Judský, a bylo-liť by to málo, byl bych přidal mnohem více.",
            "Pročež jsi sobě zlehčil slovo Hospodinovo, čině to, což se nelíbí jemu? Uriáše Hetejského zabil jsi mečem, a manželku jeho pojals sobě za ženu, samého pak zamordoval jsi mečem Ammonitských.",
            "Protož nyní neodejdeť meč z domu tvého až na věky, proto že jsi pohrdl mnou, a vzal jsi manželku Uriáše Hetejského, aby byla žena tvá.",
            "Takto praví Hospodin: Aj, já vzbudím proti tobě zlé z domu tvého, a vezma ženy tvé před očima tvýma, dám je bližnímu tvému, kterýž spáti bude s ženami tvými, an na to každý hledí.",
            "A ačkoli ty učinil jsi to tajně, já však učiním to zjevně přede vším Izraelem a všechněm známě.",
            "Tedy řekl David Nátanovi: Zhřešilť jsem Hospodinu. Zase řekl Nátan Davidovi: Tentýž Hospodin přenesl hřích tvůj, neumřeš.",
            "Ale však, poněvadž jsi tou věcí dal příčinu nepřátelům Hospodinovým, aby se rouhali, protož ten syn, kterýž se narodil tobě, jistotně umře.",
            "Potom odšel Nátan do domu svého. V tom Hospodin ranil dítě, kteréž byla porodila manželka Uriášova Davidovi, tak že pochybili o něm.",
            "I modlil se David Bohu za to dítě a postil se, a všed, ležel přes noc na zemi.",
            "A ačkoli starší domu jeho přišli k němu, aby ho zdvihli z země, on však nechtěl, aniž s nimi co jedl.",
            "Stalo se pak dne sedmého, že umřelo dítě. I nesměli služebníci Davidovi toho oznámiti jemu, že by umřelo dítě; nebo pravili: Aj, když ještě bylo dítě živo, mluvili jsme jemu, a nechtěl slyšeti hlasu našeho, což pak když jemu díme: Umřelo dítě. Ovšem to tíže ponese.",
            "Ale vida David, an služebníci jeho k sobě šepcí, srozuměl, že by umřelo dítě. I řekl David služebníkům svým: Co již umřelo dítě? Kteříž řekli: Umřelo.",
            "Tedy vstav David s země, umyl se a pomazal se, a změnil roucho své, a všed do domu Hospodinova, pomodlil se. Potom vrátiv se do domu svého, rozkázal sobě dáti jísti a jedl.",
            "Služebníci pak jeho řekli jemu: Co jsi to učinil? Pro dítě, když živo bylo, postils se a plakal, ale jakž dítě umřelo, vstal jsi a přijal jsi pokrm.",
            "Kterýžto řekl: Pokudž ještě dítě živo bylo, postil jsem se a plakal, nebo jsem řekl: Kdo ví? Můžeť se smilovati nade mnou Hospodin, aby živo bylo dítě.",
            "Nyní pak, poněvadž umřelo, proč se mám postiti? Zdaliž budu moci zase je vzkřísiti? Jáť půjdu k němu, ale ono se nenavrátí ke mně.",
            "Potom David potěšiv Betsabé manželky své, všel k ní a spal s ní. I porodila syna, a nazval jméno jeho Šalamoun, a Hospodin miloval jej.",
            "Protož poslal byl Nátana proroka, a nazval jméno jeho Jedidiah pro Hospodina.",
            "Bojoval pak Joáb proti Rabba Ammonitských, a vzal město královské.",
            "A poslav posly k Davidovi, řekl: Dobýval jsem Rabba a vzal jsem město vod.",
            "Protož nyní sebera ostatek lidu, polož se proti městu a vezmi je, abych já nevzal města toho, a bylo by mně připisováno vítězství nad ním.",
            "Tedy sebrav David všecken lid, vytáhl proti Rabba, kteréhož dobýval a vzal je.",
            "A sňal korunu krále jejich s hlavy jeho, kteráž vážila centnéř zlata, a bylo v ní kamení drahé, a vstavena byla na hlavu Davidovu. Vyvezl též kořisti města velmi veliké.",
            "Lid pak, kterýž v něm byl, vyvedl a dal jej pod pily a pod brány železné a pod sekery železné, a vehnal je do peci cihelné. A tak činil všechněm městům Ammonitským. Potom navrátil se David se vším lidem do Jeruzaléma."
        ],
        [
            "I stalo se potom, že Absolon syn Davidův měl sestru krásnou, jménem Támar; i zamiloval ji Amnon syn Davidův.",
            "A tak se o to trápil Amnon, že i v nemoc upadl pro Támar sestru svou; nebo panna byla, a viděl Amnon, že nesnadně bude jí moci co učiniti.",
            "Měl pak Amnon přítele, jehož jméno bylo Jonadab, syn Semmaa bratra Davidova, kterýžto Jonadab byl muž velmi chytrý.",
            "I řekl jemu: Proč tak chřadneš, synu králův, den ode dne? Neoznámíš-liž mi? I řekl mu Amnon: Támar sestru Absolona bratra svého miluji.",
            "Tedy řekl jemu Jonadab: Polož se na lůže své a udělej se nemocným, a když přijde otec tvůj, aby tě navštívil, díš jemu: Nechť přijde, prosím, Támar sestra má a dá mi jísti, připravíc před očima mýma pokrm, abych viděl a jedl z ruky její.",
            "A tak složil se Amnon, dělaje se nemocným. A když přišel král, aby ho navštívil, řekl Amnon králi: Nechť přijde, prosím, Támar sestra má a připraví před očima mýma asi dvě krmičky, abych pojedl z ruky její.",
            "Protož poslal David k Támar do domu, řka: Jdi hned do domu Amnona bratra svého a připrav mu krmičku.",
            "I šla Támar do domu Amnona bratra svého; on pak ležel. A vzavši mouky, zadělala ji, a připravivši krmičku před očima jeho, uvařila ji.",
            "Potom vzavši pánvici, vyložila před něj, a on nechtěl jísti. (I řekl Amnon: Spravte to, ať vyjdou všickni ven. I vyšli od něho všickni.",
            "Řekl pak Amnon k Támar: Přines tu krmičku do pokojíka, abych pojedl z ruky tvé. A vzavši Támar krmičku, kterouž připravila, přinesla ji před Amnona bratra svého do pokojíka.)",
            "Ale když mu podávala, aby jedl, uchopil ji a řekl jí: Poď, lež se mnou, sestro má.",
            "Kterážto řekla jemu: Nikoli, bratře můj, nečiň mi násilí, nebo ne tak se má díti v Izraeli. Neprovoď nešlechetnosti této.",
            "Nebo já na koho svedu pohanění své? Ty pak budeš jako jeden z nejnešlechetnějších v Izraeli. Raději tedy mluv medle s králem, nebo neodepřeť mne tobě.",
            "Ale nechtěl uposlechnouti hlasu jejího, nýbrž zmocniv se jí, učinil jí násilí a ležel s ní.",
            "Potom vzal ji Amnon v nenávist velikou velmi, tak že větší byla nenávist, kterouž nenáviděl jí, než milost, kterouž ji miloval. I řekl jí Amnon: Vstaň a jdi pryč.",
            "Kterážto odpověděla jemu: Za příčinou převelmi zlé věci té, kterouž jsi při mně spáchal, druhé horší se dopouštíš, že mne vyháníš. On pak nechtěl jí slyšeti.",
            "Ale zavolav mládence, kterýž mu přisluhoval, řekl: Vyveď hned tuto ode mne ven, a zamkni dvéře po ní.",
            "(Měla pak na sobě sukni proměnných barev, nebo v takových sukních chodívaly dcery královské panny.) A tak vyvedl ji ven služebník jeho a zamkl dvéře po ní.",
            "Tedy posypala Támar hlavu svou popelem, a sukni proměnných barev, kterouž měla na sobě, roztrhla; a vložila ruku na hlavu svou, a jduc, křičela s naříkáním.",
            "I řekl jí Absolon bratr její: Nebyl-liž Amnon bratr tvůj s tebou? Ale nyní, sestro má mlč; bratr tvůj jest, nepřipouštěj toho k srdci. A tak zůstala Támar, jsuc opuštěná, v domě Absolona bratra svého.",
            "A uslyšev král David o těch všech věcech, rozhněval se náramně.",
            "Absolon pak nic nemluvil s Amnonem, ani dobrého ani zlého; nebo nenáviděl Absolon Amnona, proto že učinil násilí Támar sestře jeho.",
            "I stalo se po celých dvou letech, když střihli ovce Absolonovi v Balazor, jenž jest podlé Efraim, že pozval Absolon všech synů královských.",
            "Nebo přišel Absolon k králi a řekl: Aj, nyní služebník tvůj má střižce; nechť, prosím, jde král a služebníci jeho s služebníkem tvým.",
            "I řekl král Absolonovi: Nechť, synu můj, nechť nyní nechodíme všickni, abychom tě neobtěžovali. A ačkoli nutkal ho, však nechtěl jíti, ale požehnal mu.",
            "Řekl ještě Absolon: Nechť aspoň s námi jde, prosím, Amnon bratr můj. Odpověděl jemu král: Proč by s tebou šel?",
            "A když vždy dotíral Absolon, poslal s ním Amnona i všecky syny královské.",
            "Přikázal pak byl Absolon služebníkům svým, řka: Šetřte medle, když se rozveselí srdce Amnonovo vínem, a řeknu vám: Bíte Amnona, tedy zabíte jej. Nebojte se nic, nebo zdaliž jsem já nerozkázal vám? Posilňte se a mějte se zmužile.",
            "I učinili Amnonovi služebníci Absolonovi, jakž jim byl přikázal Absolon. Pročež vstavše všickni synové královi, vsedli jeden každý na mezka svého a utekli.",
            "V tom když ještě byli na cestě, přišla taková pověst k Davidovi: Pobil Absolon všecky syny královské, tak že z nich ani jednoho nezůstalo.",
            "Tedy vstav král, roztrhl roucha svá a ležel na zemi; všickni také služebníci jeho stáli, roztrhše roucha.",
            "Ozval se pak Jonadab, syn Semmaa bratra Davidova, a řekl: Nepraviž toho, pane můj, jako by všecky mládence syny královy zbili, ale Amnon toliko zabit; nebo tak v úmysle Absolonově složeno bylo od toho dne, jakž on byl učinil násilí Támar sestře jeho.",
            "Protož nechať nepřipouští toho nyní pán můj král k srdci svému, mysle, že by všickni synové královi zbiti byli; nebo Amnon toliko umřel.",
            "Absolon pak utekl. Tedy pozdvih služebník hlásný očí svých, uzřel, an mnoho lidu jde odtud, kudyž se chodilo k němu cestou pod horami.",
            "I řekl Jonadab králi: Aj, synové královští přijíždějí. Vedlé řeči služebníka tvého tak se stalo.",
            "A když přestal mluviti, aj, synové královští přišli, a pozdvihše hlasu svého, plakali; též také král i všickni služebníci jeho plakali pláčem velmi velikým.",
            "Absolon pak utekl a ušel k Tolmai synu Amiudovu, králi Gessur. I plakal David syna svého po všecky ty dny.",
            "Absolon tedy utíkaje, přišel do Gessur, a byl tam tři léta.",
            "Potom žádal David vyjíti k Absolonovi, nebo již byl oželel smrti Amnonovy."
        ],
        [
            "Srozuměv pak Joáb syn Sarvie, že by naklonilo se srdce královo k Absolonovi,",
            "Poslav do Tekoa, a povolav odtud ženy moudré, řekl jí: Medle, udělej se, jako bys zámutek měla, a oblec se, prosím, v roucho smutku, a nepomazuj se olejem, ale buď jako žena již za mnoho dní zámutek mající nad mrtvým.",
            "I půjdeš k králi a mluviti mu budeš vedlé řeči této. A naučil ji Joáb, co by měla mluviti.",
            "Protož mluvila žena ta Tekoitská králi, padši na tvář svou k zemi, a poklonu učinivši, řekla: Spomoz, ó králi.",
            "I řekl jí král: Což jest tobě? Odpověděla ona: Zajisté žena vdova jsem, a umřel mi muž můj.",
            "Měla pak služebnice tvá dva syny, kteříž svadili se spolu na poli, a když nebyl, kdo by je rozvadil, udeřil jeden druhého a zabil ho.",
            "Aj, teď povstala všecka rodina proti služebnici tvé, a řekli: Vydej toho, jenž zabil bratra svého, ať ho zabijeme za život bratra jeho, kteréhož zamordoval, nýbrž zahubíme i dědice. A tak uhasí jiskru mou, kteráž pozůstala, aby nezanechali muži mému jména a ostatku na zemi.",
            "Tedy řekl král ženě: Navrať se do domu svého, a jáť poručím o tobě.",
            "I odpověděla žena Tekoitská králi: Nechť jest, pane můj králi, na mne ta nepravost, a na dům otce mého, král pak a stolice jeho ať jest bez viny.",
            "Řekl také král: Bude-li kdo mluviti co proti tobě, přiveď ho ke mně, a nedotkneť se tebe více.",
            "Tedy ona řekla: Rozpoměň se, prosím, králi, na Hospodina Boha svého, aby se nerozmnožili mstitelé krve k zhoubě a nezahladili syna mého. I odpověděl: Živť jest Hospodin, žeť nespadne vlas syna tvého na zemi.",
            "K tomu řekla žena: Nechť promluví, prosím, služebnice tvá pánu svému králi slovo. Kterýžto odpověděl: Mluv.",
            "I řekla žena: Proč jsi tedy myslil podobnou věc proti lidu Božímu? Nebo mluví král řeč tuto jako ten, kterýž sebe vinného činí, poněvadž nechce zase povolati vyhnaného svého.",
            "Všickniť jsme zajisté nepochybně smrtelní a jako vody, kteréž rozlity jsouce po zemi, zase sebrány býti nemohou, aniž se Bůh na něčí osobu ohlédá; ovšemť i myšlení svá vynesl, aby vyhnaného nevyháněl od sebe.",
            "Nyní pak, že jsem přišla ku pánu svému králi mluviti řeči tyto, příčina jest, že mne strašil lid. Protož řekla služebnice tvá: Budu nyní mluviti králi, snad naplní král žádost služebnice své.",
            "Neboť vyslyší král a vysvobodí služebnici svou z ruky muže, chtějícího vyhladiti mne i syna mého spolu z dědictví Božího.",
            "Řekla také služebnice tvá: Vždyť mi bude slovo pána mého krále k odtušení; (nebo jako anděl Boží, tak jest pán můj král, když slyší dobré aneb zlé), a Hospodin Bůh tvůj bude s tebou.",
            "A odpovídaje král, řekl ženě: Medle, netaj přede mnou toho, nač se já tebe vzeptám. I řekla žena: Mluv, prosím, pane můj králi.",
            "Tedy řekl král: Není-liž Joáb jednatel všeho tohoto? I odpověděla žena a řekla: Jako jest živa duše tvá, pane můj králi, žeť se nelze uchýliti na pravo aneb na levo ode všeho toho, což mluvil pán můj král; nebo služebník tvůj Joáb, onť jest mi rozkázal, a on naučil služebnici tvou všechněm slovům těmto,",
            "A abych tak příkladně vedla řeč tuto, způsobil to služebník tvůj Joáb. Ale pán můj moudrý jest jako anděl Boží, věda, což se koli děje na zemi.",
            "A protož řekl král Joábovi: Aj, již jsem to učinil. Jdiž tedy, přiveď mládence Absolona.",
            "I padl Joáb na tvář svou k zemi, a pokloniv se, poděkoval králi, a řekl Joáb: Dnes jest poznal služebník tvůj, že jsem nalezl milost před očima tvýma, pane můj králi, poněvadž jest král naplnil žádost služebníka svého.",
            "Tedy vstav Joáb, odšel do Gessur, a přivedl Absolona do Jeruzaléma.",
            "I řekl král: Nechť se navrátí do domu svého, ale tváři mé ať nevidí. A tak navrátil se Absolon do domu svého, ale tváři královské neviděl.",
            "Nebylo pak žádného muže tak krásného jako Absolon ve všem Izraeli, aby takovou chválu měl. Od paty nohy jeho až do vrchu hlavy jeho nebylo na něm poškvrny.",
            "A když střihával vlasy hlavy své, (měl pak obyčej každého roku je střihati, protože jej obtěžovaly, i střihával je), tedy vážíval vlasy hlavy své, a bývalo jich dvě stě lotů váhy obecné.",
            "Zrodili se pak Absolonovi tři synové a jedna dcera, jejíž jméno bylo Támar, kteráž byla žena vzezření krásného.",
            "I byl Absolon v Jeruzalémě dvě létě, a tváři královské neviděl.",
            "A protož poslal Absolon k Joábovi, chtěje ho poslati k králi. Kterýžto nechtěl přijíti k němu. I poslal ještě podruhé, a nechtěl přijíti.",
            "Tedy řekl služebníkům svým: Shlédněte dědinu Joábovu vedlé pole mého, kdežto má ječmen; jděte a spalte jej. I zapálili služebníci Absolonovi dědinu tu.",
            "A vstav Joáb, přišel k Absolonovi do domu jeho, a řekl jemu: Proč jsou služebníci tvoji zapálili dědinu mou?",
            "Odpověděl Absolon Joábovi: Aj, poslal jsem k tobě, řka: Přiď sem, a pošli tě k králi, abys řekl jemu: I proč jsem přišel z Gessur? Lépe mi bylo ještě tam zůstati. Protož nyní nechať uzřím tvář královu. Pakliť jest na mně nepravost, nechť mne rozkáže zabiti.",
            "Tedy přišel Joáb k králi a oznámil to jemu. I povolal Absolona. Kterýž přišed k králi, poklonil se na tvář svou až k zemi před ním. I políbil král Absolona."
        ],
        [
            "I stalo se potom, že sobě najednal Absolon vozů a koní a padesáte mužů, kteříž by běhali před ním.",
            "A vstávaje ráno Absolon, stával u cesty při bráně, a každého muže, kterýž, maje při, šel k králi pro rozsouzení, povolával Absolon, říkaje: Z kterého jsi ty města? A když mu odpověděl: Z toho a z toho pokolení Izraelského jest služebník tvůj,",
            "Řekl jemu Absolon: Hle, tvá pře výborná jest a pravá, ale kdo by tě vyslyšel, není žádného u krále.",
            "Říkal také Absolon: Ó kdyby mne kdo ustanovil soudcím v zemi této, aby ke mně chodil každý, kdož by měl nesnáz a při, a dopomáhal bych jemu k spravedlnosti.",
            "Ano i když někdo přicházel, klaněje se jemu, vztáhl ruku svou, a uchopě ho, políbil jej.",
            "Činíval pak Absolon tím způsobem všemu Izraelovi, kterýž pro rozsudek přicházel k králi; a tak obracel k sobě Absolon srdce mužů Izraelských.",
            "Stalo se také po čtyřidcíti letech, že řekl Absolon k králi: Nechť jdu, prosím, a splním slib svůj v Hebronu, který jsem učinil Hospodinu.",
            "Nebo byl učinil slib služebník tvůj, když jsem bydlil v Gessur v Syrii, řka: Jestliže mne zase kdy přivede Hospodin do Jeruzaléma, tedy službu jemu učiním.",
            "Jemuž řekl král: Jdi u pokoji. Kterýžto vstav, odšel do Hebronu.",
            "I poslal Absolon špehéře do všech pokolení Izraelských, aby řekli: Když uslyšíte zvuk trouby, rcete: Kralujeť Absolon v Hebronu.",
            "S Absolonem pak šlo dvě stě mužů z Jeruzaléma pozvaných, ale šli v upřímnosti své, aniž co o tom věděli.",
            "Poslal také Absolon pro Achitofele Gilonského, rádce Davidova, aby přišel z města svého Gilo, když měl obětovati oběti. I stalo se spiknutí veliké, nebo lidu ustavičně přibývalo Absolonovi.",
            "V tom přišel posel k Davidovi, řka: Srdce Izraelských obrátilo se po Absolonovi.",
            "Tedy řekl David všechněm služebníkům svým, kteříž byli s ním v Jeruzalémě: Vstaňte a utecme, sic jinak nemohli bychom ujíti tváři Absolonovy. Pospěšte, ať odejdeme, aby se neuspíšil, a nezastihl nás, a neuvalil na nás zlého a nepohubil města ostrostí meče.",
            "I řekli služebníci královští králi: Což by koli zvolil pán náš král, teď jsme služebníci tvoji.",
            "A tak vyšel král se vší svou čeledí pěšky; toliko zanechal král desíti ženin, aby doma hlídaly.",
            "Když pak vyšel král a všecken lid pěšky, postavili se na jednom místě zdaleka.",
            "I šli všickni služebníci při něm; též všickni Cheretejští a všickni Peletejští, i všickni Gittejští, šest set mužů, kteříž přišli pěšky z Gát, šli před králem.",
            "Tedy řekl král k Ittai Gittejskému: Proč ty také jdeš s námi? Navrať se a zůstaň při králi; nebo cizozemec jsi, kterýž se tudíž zase odbéřeš k místu svému.",
            "Nedávnos přišel, a již bych dnes tebou pohnouti měl, abys s námi chodil? Jáť zajisté půjdu, kdež mi se nahodí. Navratiž se a zprovoď zase bratří své, a budiž s tebou milosrdenství a pravda.",
            "Odpovídaje pak Ittai králi, řekl: Živť jest Hospodin a živť jest pán můj král, že na kterémkoli místě bude pán můj král, buď mrtev aneb živ, tuť bude i služebník tvůj.",
            "I řekl David k Ittai: Podiž a přejdi. I přešel Ittai Gittejský a všickni muži jeho, i všecky dítky, kteréž byly s ním.",
            "Tedy plakala všecka země hlasem velikým, i všecken lid přecházející. A tak přešel král potok Cedron; i všecken lid přešel proti cestě vedoucí na poušť.",
            "A aj, byl také Sádoch a všickni Levítové s ním, nesouce truhlu smlouvy Boží; i postavili truhlu Boží. Šel pak i Abiatar, a stál, dokudž všecken ten lid nepřešel z města.",
            "I řekl král Sádochovi: Dones zase truhlu Boží do města. Jestližeť najdu milost před očima Hospodinovýma, přivedeť mne zase, a ukážeť mi ji i příbytek svůj.",
            "Pakliť řekne takto: Nelíbíš mi se, aj, teď jsem, nechť mi učiní, což se mu dobrého vidí.",
            "Řekl ještě král Sádochovi knězi: Zdaliž ty nejsi vidoucí? Navratiž se do města u pokoji, Achimaas pak syn tvůj, a Jonata syn Abiatarův, dva synové vaši, budou s vámi.",
            "Hle, já pobudu na rovinách pouště, dokudž nepřijde poselství od vás, skrze něž by mi oznámeno bylo.",
            "A tak donesl zase Sádoch a Abiatar truhlu Boží do Jeruzaléma, a zůstali tam.",
            "Ale David šel vzhůru k vrchu hory Olivetské, vstupuje a pláče, maje přikrytou hlavu svou; šel pak bos. Všecken také lid, kterýž byl s ním, přikryl jeden každý hlavu svou, a šli, ustavičně plačíce.",
            "Tedy povědíno Davidovi, že Achitofel jest s těmi, kteříž se spikli s Absolonem. I řekl David: Zruš, prosím, ó Hospodine, radu Achitofelovu.",
            "I stalo se, jakž přišel David na vrch hory, aby se tam pomodlil Bohu, aj, potkal se s ním Chusai Architský, maje roztržené roucho své a hlavu prstí posypanou.",
            "I řekl jemu David: Půjdeš-li se mnou, budeš mi břemenem.",
            "Pakli se navrátíš do města a díš k Absolonovi: Služebníkem tvým budu, ó králi, služebníkem zajisté otce tvého byl jsem již zdávna, již pak budu služebníkem tvým, tedy zrušíš radu Achitofelovu.",
            "Však tam budou s tebou Sádoch a Abiatar kněží. Protož cožkoli uslyšíš z domu králova, oznámíš Sádochovi a Abaitarovi kněžím.",
            "Aj, tam s nimi jsou dva synové jejich, Achimaas Sádochův a Jonata Abiatarův, po nichž mi vzkážete, což byste koli uslyšeli.",
            "Šel tedy Chusai, přítel Davidův do města; Absolon také přijel do Jeruzaléma."
        ],
        [
            "A když David sešel maličko s vrchu, aj Síba služebník Mifibozetův vyšel proti němu se dvěma osly osedlanými, na nichž nesl dvě stě chlebů, a sto hroznů suchých, a sto hrud fíků, a nádobu vína.",
            "I řekl král Síbovi: K čemu jsou tyto věci? Odpověděl Síba: Oslové pro čeled královskou k jízdě, chléb pak a fíky, aby jedli služebníci, a víno, aby se napil, kdož by ustal na poušti.",
            "Opět král řekl: Kdež jest pak syn pána tvého? Odpověděl Síba králi: Aj, zůstal v Jeruzalémě, nebo řekl: Dnes navrátí mi dům Izraelský království otce mého.",
            "Řekl ještě král Síbovi: Aj, tvéť jsou všecky věci, kteréž má Mifibozet. Jemuž řekl Síba s poklonou: Nechať vždycky tak nalézám milost před očima tvýma, pane můj králi.",
            "Tedy bral se král David do Bahurim, a aj, vyšel odtud muž z čeledi domu Saulova, jehož jméno bylo Semei, syn Gerův, kterýžto vždy jda, zlořečil.",
            "Ano i kamením házel na Davida, a na všecky služebníky krále Davida, ačkoli všecken lid a všickni udatní byli po pravici jeho i po levici jeho.",
            "A takto mluvil Semei, když mu zlořečil: Vyjdi, vyjdi, vražedlníče a nešlechetníče.",
            "Obrátilť jest na tebe Hospodin všelikou krev domu Saulova, na jehož jsi místě kraloval, a dal Hospodin království v ruku Absolona syna tvého. A aj, již se vidíš v svém neštěstí, nebo jsi vražedlník.",
            "I řekl Abizai syn Sarvie králi: I proč zlořečí tento mrtvý pes pánu mému králi? Nechť jdu medle a setnu mu hlavu.",
            "Ale král řekl: Co vám do toho, synové Sarvie, že zlořečí? Poněvadž Hospodin jemu rozkázal: Zlořeč Davidovi, i kdož by směl říci: Proč tak činíš?",
            "Řekl ještě David k Abizai i ke všechněm služebníkům svým: Aj, syn můj, kterýž pošel z života mého, hledá bezživotí mého, čím více nyní tento syn Jemini? Nechte ho, ať zlořečí, nebo jemu rozkázal Hospodin.",
            "Snad popatří Hospodin na ssoužení mé, a odplatí mi Hospodin dobrým za zlořečenství jeho dnes.",
            "A tak šel David a muži jeho cestou. Semei také šel po stráni hory naproti němu, a jda, zlořečil a házel kamením proti němu a zmítal prachem.",
            "I přišel král a všecken lid, kterýž byl s ním, ustalý, a odpočinul tu.",
            "Absolon pak i všecken lid Izraelský přišli do Jeruzaléma, a Achitofel s ním.",
            "A když přišel Chusai Architský, přítel Davidův k Absolonovi, řekl Chusai Absolonovi: Živ buď král, živ buď král.",
            "Tedy řekl Absolon k Chusai: Toliž jest vděčnost tvá k příteli tvému? Pročež jsi nešel s přítelem svým?",
            "Odpověděl Chusai Absolonovi: Nikoli, ale kohož vyvolil Hospodin a lid tento i všickni muži Izraelští, toho budu a s tím zůstanu.",
            "Přesto komuž bych já sloužiti měl? Zdali ne synu jeho? Jakož jsem sloužil otci tvému, tak sloužiti budu tobě.",
            "Řekl pak Absolon Achitofelovi: Raďtež, co máme činiti?",
            "Odpověděl Achitofel Absolonovi: Vejdi k ženinám otce svého, kterýchž zanechal, aby hlídaly doma. I uslyší všecken Izrael, žes se zošklivil otci svému, a zsilí se ruce všech, kteříž jsou s tebou.",
            "A protož rozbili Absolonovi stan na paláci. I všel Absolon k ženinám otce svého před očima všeho Izraele.",
            "Rada pak Achitofelova, kterouž dával toho času, byla, jako by se kdo doptával na řeč Boží. Taková byla každá rada Achitofelova, jakož u Davida tak u Absolona."
        ],
        [
            "Řekl ještě Achitofel Absolonovi: Nechť medle vyberu dvanácte tisíc mužů, abych vstana, honil Davida noci této.",
            "A dostihna ho, dokudž jest ustalý a zemdlené má ruce, předěsím jej, a uteče všecken lid, kterýž jest s ním, i zamorduji krále samého.",
            "A tak obrátím všecken lid k tobě; nebo jako bych je všecky obrátil, když zhyne ten muž, kteréhož ty hledáš. O lid ty se nic nestarej.",
            "I líbila se ta řeč Absolonovi i všechněm starším Izraelským.",
            "A však řekl Absolon: Zavolej sem hned Chusai Architského, abychom slyšeli, co i on mluviti bude.",
            "Když pak přišel Chusai k Absolonovi, mluvil k němu Absolon, řka: Takto mluvil Achitofel. Máme-li učiniti vedlé řeči jeho, čili nic? Pověz ty.",
            "Tedy řekl Chusai Absolonovi: Neníť dobrá rada, kterouž dal Achitofel nyní.",
            "Dále mluvil Chusai: Ty víš o otci svém i mužích jeho, že jsou udatní, k tomu zjitření na mysli, jako nedvědice osiřelá v poli. Nadto otec tvůj jest muž válečný, kterýž nebude nocovati s lidem.",
            "Nýbrž nyní spíše v záloze stojí v nějaké jeskyni, aneb v některém jiném místě. I stalo by se, jestliže by kteří padli z těch tvých při začátku, že každý, kdož by o tom uslyšel, řekl by: Stala se porážka v lidu, kterýž postoupil po Absolonovi.",
            "A tak by i silných reků srdce, kteréž jest jako srdce lva, škodlivě osláblo; nebo ví všecken Izrael, že jest zmužilý otec tvůj, a silní ti, kteříž jsou s ním.",
            "Ale radím, abys, shromáždě k sobě všecken Izrael od Dan až do Bersabé, kterýž v množství jest jako písek při moři, ty sám životně vytáhl k boji.",
            "A tak potáhneme proti němu, na kterém by koli místě nalezen býti mohl, a připadneme na něj, jako padá rosa na zemi; i nepozůstaneť z něho, totiž ze všech mužů, kteříž jsou při něm, ani jednoho.",
            "Jestliže by se pak shrnul do města, snesou všecken lid Izraelský k tomu městu provazy, a vtrhneme je až do potoka, tak aby tam ani kaménka nebylo lze najíti.",
            "I řekl Absolon a všickni muži Izraelští: Lepšíť jest rada Chusai Architského, než rada Achitofelova. Hospodin zajisté to způsobil, aby zrušena byla rada Achitofelova, kteráž sic dobrá byla, aby tak uvedl Hospodin na Absolona zlé věci.",
            "Oznámil pak to Chusai Sádochovi a Abiatarovi kněžím: Tak a tak radil Achitofel Absolonovi a starším Izraelským, ale já takto a takto jsem radil.",
            "Nyní tedy pošlete rychle a oznamte Davidovi, řkouce: Nezůstavej přes noc na rovinách pouště, ale přeprav se bez meškání, aby snad nebyl sehlcen král i všecken lid, kterýž jest s ním.",
            "Jonata pak a Achimaas stáli u studnice Rogel. I šla tam děvečka a pověděla jim, aby oni jdouce, oznámili to králi Davidovi; nebo nesměli se ukázati aneb vjíti do města.",
            "A však uzřel je služebník, a oznámil Absolonovi. Pročež odšedše oba rychle, vešli do domu muže v Bahurim, kterýž měl studnici na dvoře svém. I spustili se do ní.",
            "A žena vzavši plachtu, rozestřela ji na vrch studnice, a nasypala na ni krup. A tak nebyla ta věc spatřína.",
            "Nebo když přišli služebníci Absolonovi k ženě do domu a řekli: Kde jest Achimaas a Jonata? odpověděla jim žena: Přešliť jsou ten potok. Hledavše tedy a nic nenalezše, navrátili se do Jeruzaléma.",
            "A když oni odešli, tito vystoupivše z studnice, šli a oznámili králi Davidovi a řekli jemu: Vstaňte a přepravte se rychle přes vodu, nebo toto radil proti vám Achitofel.",
            "Protož vstav David a všecken lid, kterýž byl s ním, přepravili se přes Jordán, prvé než se rozednilo; a nezůstal ani jeden, ješto by se nepřepravil přes Jordán.",
            "Tedy Achitofel vida, že se nestalo vedlé rady jeho, osedlal osla, a vstav, odjel do domu svého, do města svého. A učiniv pořízení v čeledi své, oběsil se a umřel; i pochován jest v hrobě otce svého.",
            "David pak byl již přišel do Mahanaim, když se Absolon přepravil přes Jordán, on i všecken lid Izraelský s ním.",
            "A tu ustanovil Absolon Amazu místo Joába nad vojskem. (Byl pak Amaza syn muže, jehož jméno bylo Jetra Izraelský, kterýž všel k Abigail dceři Náchas, sestře Sarvie matky Joábovy.)",
            "I položil se Izrael a Absolon v zemi Galád.",
            "Stalo se pak, když přišel David do Mahanaim, že Sobi syn Náchas z Rabbat synů Ammon, a Machir syn Amielův z Lodebar, a Barzillai Galádský z Rogelim,",
            "Lůže, číše a nádoby hliněné, též pšenice, ječmene, mouky, krup, bobu, šocovice a pražmy,",
            "Ano i medu, másla a ovcí i syrů kravských přinesli Davidovi a lidu, kterýž s ním byl, aby jedli. Nebo řekli: Lid ten jest hladovitý a ustalý, i žíznivý na té poušti."
        ],
        [
            "Sečtl pak David lid, kterýž měl s sebou, a ustanovil nad nimi hejtmany a setníky.",
            "I uvedl David třetinu lidu v správu Joábovu, a třetinu v správu Abizai syna Sarvie, bratra Joábova, a třetinu v správu Ittai Gittejského. A řekl král lidu: I jáť také potáhnu s vámi.",
            "Ale lid řekl: Nikoli nepotáhneš; nebo jestliže bychom i utíkali, nebudouť na to velmi dbáti, aniž, by nás i polovici zbili, budou toho velmi vážiti. Ty sám zajisté jsi jako z nás deset tisíců, protož lépe bude, abys nám byl v městě ku pomoci.",
            "I řekl jim král: Což se vám za dobré vidí, učiním. Tedy stál král u brány, a všecken lid vycházel po stu a po tisíci.",
            "Přikázal pak král Joábovi a Abizai a Ittai, řka: Zacházejtež mi pěkně s synem Absolonem. A všecken lid slyšel, když přikazoval král všechněm hejtmanům o Absolonovi.",
            "A tak vytáhl lid do pole proti lidu Izraelskému, a byla bitva v lese Efraim.",
            "I poražen jest tu lid Izraelský od služebníků Davidových, a stala se tu porážka veliká v ten den až do dvadceti tisíců.",
            "Nebo když ta bitva rozšířila se po vší krajině, více pohubil lidu les, nežli jich požral meč toho dne.",
            "Potkal se pak Absolon s služebníky Davidovými. Kterýžto Absolon jel na mezku, (i podšel mezek pod hustý dub veliký), a uvázl za hlavu v stromu tom, tak že visel mezi nebem a zemí. Ale mezek, kterýž pod ním byl, odběhl pryč.",
            "To uzřev jeden, oznámil Joábovi, řka: Hle, viděl jsem Absolona, an visí na dubě.",
            "I řekl Joáb muži, kterýž mu to oznámil: Aj, viděls. Pročež jsi ho tam nesrazil na zem? A já bylť bych povinen dáti deset lotů stříbra a pás rytířský jeden.",
            "Odpověděl muž ten Joábovi: A já, bych i odečtených měl na ruce své tisíc lotů stříbra, nevztáhl bych ruky své na syna králova; nebo jsme slyšeli, kterak přikazoval král tobě a Abizai a Ittai, řka: Šetřte všickni syna mého Absolona;",
            "Leč bych se dopustiti chtěl sám proti duši své nepravosti. Ale nebýváť nic tajno před králem, a ty bys sám proti mně stál.",
            "I řekl Joáb: Nebuduť se tu meškati s tebou. Protož vzav tři kopí do ruky své, vrazil je do Absolona, an ještě živ byl na dubě.",
            "A obskočivše Absolona deset služebníků, oděnců Joábových, bili jej a zabili.",
            "V tom zatroubil Joáb v troubu. I vrátil se lid od honění Izraele; nebo zdržel Joáb lid.",
            "A vzavše Absolona, uvrhli jej v tom lese do jámy veliké, a nametali na něj hromadu kamení velmi velikou. Ale všecken Izrael zutíkali jeden každý do stanů svých.",
            "( Absolon pak vzal byl a vyzdvihl sobě za života svého sloup v údolí královském; nebo byl řekl: Nemám syna, aby zůstala pamět jména mého. Protož nazval ten sloup jménem svým, kterýž slove místo Absolonovo až do dnešního dne.)",
            "Tedy Achimaas syn Sádochův řekl: Medle, nechť běžím, abych zvěstoval králi, že ho vysvobodil Hospodin z ruky nepřátel jeho.",
            "I řekl jemu Joáb: Nebyl bys dnes dobrým poslem, ale oznámíš to jiného dne; dnes však neoznamuj, proto že syn králův umřel.",
            "Potom řekl Joáb k Chuzi: Jdiž, zvěstuj králi, co jsi viděl. A pokloniv se Chuzi Joábovi, běžel.",
            "Mluvil pak ještě Achimaas syn Sádochův, a řekl Joábovi: Buď, jak buď, medle, nechť já také běžím za Chuzi. Odpověděl Joáb: Proč bys ty běžel, synu můj, když nemáš, co bys dobrého zvěstoval?",
            "I řekl: Buď, jak buď, poběhnu. Odpověděl mu: Běž. A tak běžel Achimaas cestou přímější a předběhl Chuzi.",
            "David pak seděl mezi dvěma branami. I vyšel strážný na vrch brány na zed, kterýž pozdvih očí svých, uzřel, a hle, muž běžel sám.",
            "Tedy volaje strážný, oznámil králi. I řekl král: Jest-liť sám, dobré poselství nese. A když ten šel předce a přibližoval se,",
            "Uzřel ještě strážný muže druhého běžícího. I zavolal strážný na branného a řekl: Hle, opět muž běží sám.Tedy řekl král: I tenť v poselství běží.",
            "Řekl ještě strážný: Vidím běh prvního, jako běh Achimaasa syna Sádochova. I řekl král: Dobrýtě to muž, protož s dobrým poselstvím jde.",
            "Tedy volaje Achimaas, řekl králi: Pokoj tobě. A pokloniv se králi tváří svou k zemi, řekl: Požehnaný Hospodin Bůh tvůj, kterýž podmanil muže ty, kteříž pozdvihli rukou svých proti pánu mému králi.",
            "I řekl král: Dobře-li se má syn můj Absolon? Odpověděl Achimaas: Viděl jsem hluk veliký, když posílal služebníka králova Joáb, a mne služebníka tvého, ale nevím nic, co bylo.",
            "Jemuž řekl král: Odstup a stůj tamto. I odstoupil a stál.",
            "A v tom Chuzi přišed, řekl: Zvěstuje se pánu mému králi, že vysvobodil tě dnes Hospodin z ruky všech povstávajících proti tobě.",
            "Ale král řekl k Chuzi: Jest-liž živ syn můj Absolon? Odpověděl Chuzi: Nechť jsou tak, jako syn králův, nepřátelé pána mého krále, i všickni, kteříž povstávají proti tobě ke zlému.",
            "I zarmoutil se král, a vstoupiv do horního pokoje na bráně, plakal a jda, mluvil takto: Synu můj Absolone, synu můj, synu můj Absolone! Ó kdybych byl umřel za tebe, Absolone synu můj, synu můj!"
        ],
        [
            "I oznámeno jest Joábovi: Aj, král pláče a naříká pro Absolona.",
            "Pročež obrátilo se to vysvobození toho dne v kvílení všemu lidu; nebo slyšel lid v ten den, že bylo praveno: Zámutek má král pro syna svého.",
            "A tak kradl se lid toho dne, vcházeje do města, jako se krade lid, když se stydí, utíkaje z boje.",
            "Král pak zakryl tvář svou, a křičel král hlasem velikým: Synu můj Absolone, Absolone synu můj, synu můj!",
            "Tedy všed Joáb k králi do domu, řekl: Zahanbil jsi dnes tváři všech služebníků svých, kteříž vysvobodili život tvůj dnes, a život synů tvých i dcer tvých, a život žen tvých i život ženin tvých,",
            "Miluje ty, kteříž tě mají v nenávisti, a v nenávisti maje ty, kteříž tě milují; nebos dokázal dnes, že sobě nevážíš hejtmanů a služebníků. Shledalť jsem to zajisté dnes, že kdyby byl Absolon živ zůstal, bychom pak všickni dnes byli pobiti, tedy dobře by se tobě to líbilo.",
            "Protož nyní vstana, vyjdi, a mluv ochotně k služebníkům svým; nebo přisahámť skrze Hospodina, jestliže nevyjdeš, žeť nezůstane žádný s tebou této noci, a toť bude tobě horší, nežli všecky zlé věci, kteréž na tebe přišly od mladosti tvé až dosavad.",
            "A tak vstav král, posadil se v bráně. I povědíno bylo všemu lidu těmito slovy: Aj, král sedí v bráně. I přišel všecken lid před oblíčej krále, ale lid Izraelský byl zutíkal jeden každý do svých stanů.",
            "Tedy všecken lid hádal se vespolek ve všech pokoleních Izraelských, a pravili: Král vytrhl nás z ruky nepřátel našich, a tentýž vytrhl nás z ruky Filistinských, a teď nyní utekl z země před Absolonem.",
            "Absolon pak, kteréhož jsme pomazali sobě, zahynul v boji. Nyní tedy, proč zanedbáváte přivésti zase krále?",
            "Protož král David poslal k Sádochovi a Abiatarovi kněžím, s těmito slovy: Mluvte k starším Judským, řkouce: Proč máte býti poslední v uvedení zase krále do domu jeho? (Nebo řeč všeho lidu Izraelského donesla se krále o uvedení jeho do domu jeho.)",
            "Bratří moji jste, kost má a tělo mé jste; proč tedy máte býti poslední v uvedení zase krále?",
            "A Amazovi také rcete: Zdaliž ty nejsi kost má a tělo mé? Toto ať mi učiní Bůh a toto přidá, jestliže nebudeš hejtmanem vojska přede mnou po všecky dny na místo Joába.",
            "I naklonil srdce všech mužů Judských, jako muže jednoho, aby poslali k králi, řkouce: Navratiž se ty i všickni služebníci tvoji.",
            "Tedy navrátil se král, a přišel až k Jordánu. Lid pak Judský byl přišel do Galgala, aby se bral vstříc králi, a převedl jej přes Jordán.",
            "Pospíšil také Semei syn Gery, syna Jemini, kterýž byl z Bahurim, a vyšel s lidem Judským vstříc králi Davidovi.",
            "A tisíc mužů bylo s ním z Beniamin. Síba také služebník domu Saulova, s patnácti syny svými, a dvadceti služebníků jeho s ním, přepravili se přes Jordán před krále.",
            "I přeplavili lodí, aby převezli čeled královskou a učinili, což by se jemu líbilo. Semei pak syn Gerův padl před králem, když se přepraviti měl přes Jordán.",
            "A řekl králi: Nepočítej mi pán můj nepravosti, a nezpomínej, co neprávě učinil služebník tvůj toho dne, když vyšel pán můj král z Jeruzaléma, aby to měl skládati král v srdci svém.",
            "Neboť zná služebník tvůj, že zhřešil, a aj, přišel jsem dnes prvé, než kdo ze vší čeledi Jozefovy, abych vyšel vstříc pánu svému králi.",
            "I odpověděl Abizai syn Sarvie a řekl: A což nebude zabit Semei, proto že zlořečil pomazanému Hospodinovu?",
            "Ale David řekl: Co vám do toho, synové Sarvie, že jste mi dnes odporní? Dnes-liž má zabit býti někdo v Izraeli? Nebo zdaliž nevím, že dnes jsem králem nad Izraelem.",
            "Tedy řekl král k Semei: Neumřeš. I přisáhl mu král.",
            "Mifibozet také vnuk Saulův vyjel vstříc králi. (Neošetřoval pak byl noh svých, ani brady nespravoval, ani šatů svých nepral od toho dne, jakž byl odšel král, až do dne, když se navrátil v pokoji.)",
            "A když přišel do Jeruzaléma, vyšel vstříc králi. I řekl jemu král: Proč jsi neodšel se mnou, Mifibozete?",
            "Kterýž odpověděl: Pane můj králi, služebník můj oklamal mne. Řekltě byl zajisté služebník tvůj: Osedlám sobě osla, abych vsedna na něj, bral se s králem, proto že jest kulhavý služebník tvůj.",
            "I osočil služebníka tvého u pána mého krále, ale pán můj král jest jako anděl Boží, učiniž tedy, cožť se dobrého vidí.",
            "Nebo všickni z domu otce mého byli jsme hodni smrti před pánem mým králem, a však jsi zasadil služebníka svého mezi ty, kteříž jedí chléb stolu tvého. K čemuž bych více právo měl, a oč se více na krále domlouval?",
            "Jemuž řekl král: Proč šíříš řeč svou? Vyřklť jsem. Ty a Síba rozdělte se statkem.",
            "Ještě řekl Mifibozet králi: Třebas nechť všecko vezme, když se jen navrátil pán můj král v pokoji do domu svého.",
            "Ano i Barzillai Galádský vyšel z Rogelim, a přepravil se s králem přes Jordán, aby ho zprovodil za Jordán.",
            "Byl pak Barzillai velmi starý, maje osmdesáte let, kterýž opatroval krále stravou, když obýval v Mahanaim; nebo byl člověk bohatý velmi.",
            "I řekl král k Barzillai: Poď se mnou, a chovati tě budu při sobě v Jeruzalémě.",
            "Ale Barzillai odpověděl králi: Jacíž jsou dnové věku mého, abych šel s králem do Jeruzaléma?",
            "V osmdesáti letech jsem dnes. Zdaliž mohu rozeznati mezi dobrým a zlým? Zdaliž okušením rozezná služebník tvůj, co bych jedl a co bych pil? Zdaliž poslouchati mohu již hlasu zpěváků a zpěvakyní? Proč by tedy služebník tvůj déle býti měl břemenem pánu svému králi?",
            "Maličko ještě půjde služebník tvůj za Jordán s králem; nebo proč by mi se takovou odplatou král odplacovati měl?",
            "Nechť se navrátí, prosím, služebník tvůj, ať umru v městě svém, kdež jest hrob otce mého a matky mé. Aj, služebník tvůj Chimham půjde se pánem mým králem, jemuž učiníš, cožť se dobrého viděti bude.",
            "I řekl král: Dobře, nechť jde se mnou Chimham, a učiním jemu, což se tobě za dobré viděti bude; nadto čehožkoli požádáš ode mne, toť učiním.",
            "A když se přepravil všecken lid přes Jordán, král také přepravil se. I políbil král Barzillai a požehnal ho, kterýžto navrátil se na místo své.",
            "A tak bral se král do Galgala a Chimham s ním; všecken také lid Judský provázeli krále, též i polovice lidu Izraelského.",
            "A aj, všickni muži Izraelští přišedše k králi, řekli jemu: Proč jsou tě ukradli bratří naši, muži Juda, a převedli krále a čeled jeho přes Jordán, i všecky muže Davidovy s ním?",
            "I odpověděli všickni muži Judští mužům Izraelským: Proto že král jest příbuzný náš. A proč se hněváte o to? Zdaliž nás za to král pokrmy opatroval? Zdaliž nám jaké dary dal?",
            "Odpovídajíce pak muži Izraelští mužům Judským, řekli: Deset dílů máme v králi, a protož i v Davidovi máme více nežli vy. Pročež tedy málo jste nás sobě vážili? Zdaliž jsme my prvé o to nemluvili, abychom zase přivedli krále svého? Ale tvrdší byla řeč mužů Judských nad řeč mužů Izraelských."
        ],
        [
            "Přišel pak tu náhodou člověk nešlechetný, jehož jméno bylo Seba, syn Bichri, muž Jemini. Ten zatroubil v troubu a řekl: Nemámeť my dílu v Davidovi, ani dědictví v synu Izai;obrať se jeden každý k stanům svým, ó Izraeli.",
            "A tak všickni muži Izraelští odstoupili od Davida za Sebou synem Bichri, ale muži Judští přídrželi se krále svého od Jordánu až do Jeruzaléma.",
            "David pak přišel do domu svého do Jeruzaléma. A vzal král deset ženin, kterýchž byl nechal, aby hlídaly doma, a dal je pod stráž, a choval je, ale nevcházel k nim. A zůstaly zavřené až do dne smrti své v vdovství.",
            "Potom řekl král Amazovi: Svolej mi muže Judské do třetího dne, ty také se tu postav.",
            "A tak odšel Amaza, aby svolal lid Judský, ale prodlil mimo určitý čas, kterýž mu byl uložil.",
            "Protož řekl David Abizai: Již nyní hůře nám činiti bude Seba syn Bichri, nežli Absolon. Vezmi služebníky pána svého, a hoň jej, aby sobě nenalezl měst hrazených, a tak ušel by nám s očí.",
            "Tedy táhli za ním muži Joábovi, i Cheretejští, i Peletejští, a všickni udatní vytáhli z Jeruzaléma, aby honili Sebu syna Bichri.",
            "A když byli u kamene toho velikého, kterýž jest v Gabaon, Amaza potkal se s nimi. Joáb pak byl opásán po sukni, v kterouž byl oblečen, na níž také měl připásaný meč k bedrám v pošvě své, kterýž snadně vytrhnouti i zase vstrčiti mohl.",
            "I řekl Joáb Amazovi: Dobře-li se máš, bratře můj? A ujal Joáb pravou rukou Amazu za bradu, aby ho políbil.",
            "Ale Amaza nešetřil se meče, kterýž byl v ruce Joábově. I ranil ho jím pod páté žebro, a vykydl střeva jeho na zem jednou ranou, a umřel. I honili Joáb a Abizai, bratr jeho, Sebu syna Bichri.",
            "Tedy stoje tu jeden podlé něho z služebníků Joábových, řekl: Kdokoli přeje Joábovi, a kdokoli drží s Davidem, jdi za Joábem.",
            "Amaza pak válel se ve krvi prostřed cesty. A vida onen, že se zastavoval všecken lid, odvlékl Amazu s cesty do pole, a uvrhl na něj roucho, vida, že každý, kdož šel mimo něj, zastavoval se.",
            "A když byl odvlečen z cesty, šel jeden každý za Joábem, aby honili Sebu syna Bichri.",
            "(Kterýžto prošel všecka pokolení Izraelská do Abel Betmaacha se všechněmi Berejskými, kteříž se byli shromáždili a šli za ním.)",
            "A přitáhše, oblehli jej v Abel Betmaacha, a udělali násyp proti městu, kteréž se bránilo z bašt; všecken pak lid, kterýž byl s Joábem, usiloval podvrátiti zed.",
            "V tom zvolala jedna rozumná žena z města: Slyšte, slyšte! Rcete medle Joábovi: Přistup sem, a budu s tebou mluviti.",
            "Kterýž když k ní přistoupil, řekla žena: Ty-li jsi Joáb? Odpověděl: Jsem. I řekla jemu: Poslyš slov služebnice své. Odpověděl: Slyším.",
            "Protož mluvila, řkuci: Takť jsou rozmlouvali hned s počátku, řkouce: Bez pochyby žeť se ptáti budou Abelských, a tak se spraví.",
            "Jáť jsem jedno z pokojných a věrných Izraelských, ty pak usiluješ zkaziti město, a to ještě hlavní město v Izraeli. I pročež usiluješ sehltiti dědictví Hospodinovo?",
            "Tedy odpověděl Joáb a řekl: Odstup, odstup to ode mne, abych sehltiti a zkaziti chtěl.",
            "Neníť toho, ale muž z hory Efraim, jménem Seba, syn Bichri, pozdvihl ruky své proti králi Davidovi. Vydejte ho samého, a odtrhnemť od města. I řekla žena Joábovi: Hle, hlava jeho vyvržena bude tobě přes zed.",
            "A tak zjednala to žena ta u všeho lidu moudrostí svou, že sťavše hlavu Seby syna Bichri, vyhodili ji Joábovi. Kterýžto když zatroubil v troubu, rozešli se od města jeden každý do stanů svých. Joáb také vrátil se do Jeruzaléma k králi.",
            "Byl pak Joáb představen všemu vojsku Izraelskému, a Banaiáš syn Joiadův nad Cheretejskými a Peletejskými.",
            "Též Aduram byl nad platy, a Jozafat syn Achiludův byl kanclířem,",
            "A Seiáš písařem, Sádoch pak a Abiatar byli kněžími.",
            "Híra také Jairský byl knížetem Davidovým."
        ],
        [
            "Byl pak hlad za dnů Davidových tři léta pořád. I hledal David tváři Hospodinovy. Jemuž řekl Hospodin: Pro Saule a pro dům jeho vražedlný, nebo zmordoval Gabaonitské.",
            "Tedy povolav král Gabaonitských, mluvil k nim. (Gabaonitští pak nebyli z synů Izraelských, ale z ostatků Amorejských, jimž ačkoli byli synové Izraelští přísahou se zavázali, však Saul usiloval je vypléniti, v horlivosti své pro syny Izraelské a Judské.)",
            "A řekl David Gabaonitským: Což vám učiním a čím vás spokojím, abyste dobrořečili dědictví Hospodinovu?",
            "Odpověděli jemu Gabaonitští: Není nám o stříbro ani o zlato činiti s Saulem a domem jeho, ani o bezživotí někoho z Izraele. I řekl: Cožkoli díte, učiním vám.",
            "Kteříž řekli králi: Muže toho, kterýž vyhubil nás, a kterýž ukládal o nás, vyhladíme, aby nezůstal v žádných končinách Izraelských.",
            "Nechť jest nám dáno sedm mužů z jeho synů, a zvěsíme je Hospodinu u Gabaa Saulova, kteréhož byl vyvolil Hospodin. I řekl král: Já dám.",
            "Odpustil pak král Mifibozetovi synu Jonaty, syna Saulova, pro přísahu Hospodinovu, kteráž byla mezi nimi, mezi Davidem a Jonatou synem Saulovým.",
            "Ale vzal král dva syny Rizpy dcery Aja, kteréž porodila Saulovi, Armona a Mifibozeta, a pět synů sestry Míkol dcery Saulovy, kteréž byla porodila Adrielovi synu Barzillai Molatitského.",
            "I vydal je v ruku Gabaonitských, kteréž zvěšeli na hoře před Hospodinem. A tak kleslo těch sedm spolu, a zbiti jsou při začátku žně, když počínali žíti ječmene.",
            "Rizpa pak, dcera Aja, vzavši žíni, prostřela ji sobě na skále při začátku žně, dokudž nepršel na ně déšť s nebe, a nedala ptákům nebeským sedati na ně ve dne, ani přicházeti zvěři polní v noci.",
            "Tedy oznámeno jest Davidovi, co učinila Rizpa dcera Aja, ženina Saulova.",
            "Protož odšed David, vzal kosti Saulovy a kosti Jonaty syna jeho od starších Jábes Galád, kteříž byli je ukradli na ulici Betsan, kdežto byli je zvěšeli Filistinští v ten den, když porazili Filistinští Saule v Gelboe.",
            "Vzal, pravím, odtud kosti Saulovy a kosti Jonaty syna jeho; i kosti těch, kteříž zvěšeni byli, sebrali.",
            "A pochovali je s kostmi Saulovými a Jonaty syna jeho, v zemi Beniamin, v Sela, v hrobě Cis otce jeho; a učinili všecko, což byl přikázal král, a potom slitoval se Bůh nad zemí.",
            "Vznikla pak opět válka Filistinských proti Izraelovi. I vytáhl David a služebníci jeho s ním, a bili se s Filistinskými, tak že ustal David.",
            "Tedy Izbibenob, kterýž byl z synů jednoho obra, (jehož kopí hrot vážil tři sta lotů oceli, a měl připásaný k sobě meč nový), myslil zabiti Davida.",
            "Ale retoval ho Abizai syn Sarvie, a raniv toho Filistinského, zabil jej. Protož muži Davidovi přisáhli, řkouce jemu: Nepůjdeš více s námi do boje, abys nezhasil svíce Izraelské.",
            "Opět byla válka v Gob s Filistinskými. Tehdáž Sibbechai Chusatský zabil Sáfu, kterýž byl z synů téhož obra.",
            "Byla ještě i jiná válka s Filistinskými v Gob, kdež Elchánan syn Járe Oregim Betlémský zabil bratra Goliáše Gittejského, u jehož kopí bylo dřevo jako vratidlo tkadlcovské.",
            "Potom byla také válka v Gát. A byl tam muž veliké postavy, kterýž měl u rukou a u noh po šesti prstech, všech čtyřmecítma, a byl také syn toho obra.",
            "Ten když haněl Izraele, zabil ho Jonata, syn Semmaa bratra Davidova.",
            "Ti čtyři byli synové jednoho obra v Gát, kteříž padli od ruky Davidovy a od ruky služebníků jeho."
        ],
        [
            "Mluvil pak David Hospodinu slova písně této v ten den, když ho vysvobodil Hospodin z ruky všech nepřátel jeho, i z ruky Saulovy.",
            "A řekl: Hospodin skála má a hrad můj, i vysvoboditel můj se mnou.",
            "Bůh skála má, doufati budu v něho; štít můj a roh spasení mého, vyvýšení mé a útočiště mé, spasitel můj, kterýž od násilí vysvobozuje mne.",
            "Chvály hodného vzýval jsem Hospodina, a od nepřátel svých vysvobozen jsem.",
            "Nebo obklíčily mne byly úzkosti smrti, a proudové bezbožných předěsili mne.",
            "Bolesti smrtelné obstoupily mne, a osídla smrti zachvátila mne.",
            "V úzkosti své vzýval jsem Hospodina, a k Bohu svému volal jsem, i vyslyšel z chrámu svého hlas můj, a křik můj přišel v uši jeho.",
            "Tedy pohnula se a zatřásla země, základové nebes pohnuli se, a třásli se pro rozhněvání jeho.",
            "Dým vycházel z chřípí jeho, a oheň zžírající z úst jeho, od něhož se uhlí roznítilo.",
            "Nakloniv nebes, sstoupil, a mrákota byla pod nohami jeho.",
            "I vsedl na cherubín a letěl, a spatřín jest na peří větrovém.",
            "Položil temnosti vůkol sebe jako stany, shrnutí vod, oblaky husté.",
            "Od blesku oblíčeje jeho rozpálilo se uhlí řeřavé.",
            "Hřímal s nebes Hospodin, a Nejvyšší vydal zvuk svůj.",
            "Vystřelil i střely, kterýmiž je rozptýlil, a blýskání, jímž je porazil.",
            "I ukázaly se hlubiny mořské, a odkryti jsou základové okršlku, pro zůřivé kárání Hospodinovo, pro dmýchání větru chřípí jeho.",
            "Poslav s výsosti, přijal mne, vytáhl mne z vod velikých.",
            "Vysvobodil mne od nepřítele mého silného, od těch, kteříž mne nenáviděli, ačkoli silnější mne byli.",
            "Předstihli mne v den trápení mého, ale Hospodin byl mi podpora.",
            "Kterýž vyvedl mne na prostranství, vysvobodil mne, nebo sobě oblíbil mne.",
            "Odplatil mi Hospodin podlé spravedlnosti mé, podlé čistoty rukou mých odplatil mi.",
            "Nebo jsem ostříhal cest Hospodinových, aniž jsem se bezbožně strhl Boha svého.",
            "Všickni zajisté soudové jeho jsou před oblíčejem mým, aniž jsem od kterých ustanovení jeho odstoupil.",
            "A tak byv dokonalý před ním, šetřil jsem, abych se nedopustil nepravosti.",
            "Protož odplatil mi Hospodin podlé spravedlnosti mé, vedlé čistoty mé před očima jeho.",
            "Ty, Pane, s milosrdným milosrdně nakládáš, a k upřímému upřímě se máš.",
            "K sprostnému sprostně se ukazuješ, a s převráceným převráceně zacházíš.",
            "Lid pak ssoužený vysvobozuješ, ale před vysokomyslnými oči své sklopuješ.",
            "Ty zajisté jsi svíce má, ó Hospodine. Hospodin jistě osvěcuje temnosti mé.",
            "Nebo v tobě proběhl jsem vojska, v Bohu svém přeskočil jsem zed.",
            "Toho Boha silného cesta jest dokonalá, výmluvnosti Hospodinovy přečištěné; onť jest štít všech, kteříž doufají v něho.",
            "Nebo kdo jest Bohem kromě Hospodina? A kdo jest skalou kromě Boha našeho?",
            "Bůh jest síla má i vojska mého, onť působí volnou cestu mou.",
            "Činí nohy mé jako laní, a na vysokých místech mých postavuje mne.",
            "Cvičí ruce mé k boji, tak že lámi lučiště ocelivá rukama svýma.",
            "Nebo dal mi štít spasení svého, a dobrotivost jeho zvelebila mne.",
            "Rozšířil kroky mé pode mnou, aby se nepodvrtly nohy mé.",
            "Honil jsem nepřátely své a zahladil jsem je, aniž jsem se navrátil, dokudž jsem jich nevyplénil.",
            "Docela jsem je vyhubil a sprobodal jsem je, tak že nepovstanou; i padli pod nohy mé.",
            "Ty zajisté, Bože, přepásals mne udatností k boji, porazils pode mne ty, kteříž povstávají proti mně.",
            "Nýbrž dals mi šíji nepřátel mých, těch, kteříž v nenávisti měli mne, a vyplénil jsem je.",
            "Ohlédali se, ale nebyl, kdo by vysvobodil, k Hospodinu, ale nevyslyšel jich.",
            "I potřel jsem je jako prach země, jako bláto na ulicích potlačil a rozptýlil jsem je.",
            "Ty jsi mne vytrhl z různic lidu mého, zachovals mne, abych byl za hlavu národům; lid neznámý mně sloužil.",
            "Cizozemci lhali mi, a jakž zaslechli, uposlechli mne.",
            "Cizozemci svadli, a třásli se i v ohradách svých.",
            "Živť jest Hospodin, a požehnaná skála má; protož ať jest vyvyšován Bůh, skála spasení mého,",
            "Bůh silný, kterýž dává mi pomsty a podmaňuje mi lidi.",
            "Vyvodíš mne z prostřed nepřátel mých, a nad povstávajícími proti mně vyvyšuješ mne, člověka nepravého mne zbavuješ.",
            "Protož chváliti tě budu, Hospodine, mezi národy, a jménu tvému žalmy zpívati budu.",
            "Onť jest hrad jistého spasení krále svého, a ten, kterýž činí milosrdenství pomazanému svému Davidovi, i semeni jeho až na věky."
        ],
        [
            "Tato jsou pak poslední slova Davidova: Řekl David syn Izai, řekl, pravím, muž, kterýž jest velice zvýšený, pomazaný Boha Jákobova, a libý v zpěvích Izraelských:",
            "Duch Hospodinův mluvil skrze mne, a řeč jeho jazykem mým vynesena.",
            "Řekl mi Bůh Izraelský, mluvila skála Izraelská: Kdo panovati bude nad lidem, budeť spravedlivý, panující v bázni Boží.",
            "Rovně jako bývá světlo jitřní, když slunce vychází ráno bez oblaků, a jako mocí tepla a deště roste bylina z země:",
            "Tak zajisté dům můj před Bohem; nebo smlouvu věčnou učinil se mnou, kteráž všelijak upevněna a ostříhána bude. A toť jest všecko mé spasení a všeliká útěcha, že nic tak vzdělávati se nebude.",
            "Bezbožní pak všickni vypléněni budou jako trní, kteréž rukou bráno nebývá.",
            "Ale kdož by se ho chtěl dotknouti, vezme železo a žerď, aneb ohněm docela spálí je tu, kdež zrostlo.",
            "Tato jsou jména nejudatnějších Davidových: Jošeb Bašebet Tachmonský, přední z vůdců, jehož rozkoš byla s kopím pojednou udeřiti na osm set ku pobití jich.",
            "A po něm Eleazar syn Dodi, syna Achochi, mezi třmi silnými, kteříž byli s Davidem, když se opovážili proti Filistinským shromážděným tam k boji, když již byli odtáhli muži Izraelští.",
            "Ten vstav, bil Filistinské, až ustala ruka jeho a ostála se při meči. V ten den zajisté učinil Hospodin vysvobození veliké, tak že se lid za ním navrátil, toliko aby kořisti vzebral.",
            "Po něm pak byl Samma syn Age Hararský. Nebo když se byli shromáždili Filistinští v hromadu tu, kdež bylo díl rolí poseté šocovicí, a lid utekl před Filistinskými:",
            "Tedy postavil se u prostřed dílu toho, a vysvobodil jej, a porazil Filistinské. I učinil Hospodin vysvobození veliké.",
            "Sstoupili také ti tři z třidcíti předních, a přišli ve žni k Davidovi do jeskyně Adulam, když vojsko Filistinské leželo v údolí Refaim.",
            "(Nebo David tehdáž byl v pevnosti své, a osazený lid Filistinských byl u Betléma.)",
            "Zechtělo se pak Davidovi vody, a řekl: Ó by mi někdo dal píti vody z čisterny Betlémské, kteráž jest u brány!",
            "A protož probivše se ti tři udatní skrze vojsko Filistinských, navážili vody z čisterny Betlémské, kteráž byla u brány, kterouž nesli a donesli k Davidovi. On pak nechtěl jí píti, ale obětoval ji Hospodinu,",
            "A řekl: Nedejž mi toho, ó Hospodine, abych to učiniti měl. Zdaliž to není krev mužů těch, kteříž šli, opováživše se života svého? I nechtěl jí píti. To učinili ti tři silní.",
            "Potom Abizai bratr Joábův, syn Sarvie, byl přední mezi třmi, kterýž pozdvihl kopí svého proti třem stům, kteréž i pobil, a byl z těch tří nejslovoutnější.",
            "Z těch tří on jsa nejslavnější, byl knížetem jejich, a však oněm třem nebyl rovný.",
            "Banaiáš také syn Joiadův, syn muže udatného, velikých činů, z Kabsael, ten porazil dva reky Moábské. Tentýž sstoupiv, zabil lva v jámě, když byl sníh.",
            "Ten také zabil muže Egyptského, muže ku podivení, a měl Egyptský v rukou kopí. I šel k němu s holí, a vytrh kopí z ruky toho Egyptského, zabil ho kopím jeho.",
            "To učinil Banaiáš syn Joiadův, kterýž také slovoutný byl mezi těmi třmi silnými.",
            "A ač byl mezi třidcíti nejslavnější, však oněm třem se nevrovnal. I ustanovil ho David nad drabanty svými.",
            "Azael také bratr Joábův byl mezi třidcíti těmito: Elchanan syn Dodův Betlémský,",
            "Samma Charodský, Elika Charodský,",
            "Chelez Faltický, Híra syn Ikeš Tekoitský,",
            "Abiezer Anatotský, Mebunnai Chusatský,",
            "Salmon Achochský, Maharai Netofatský,",
            "Cheleb syn Baany Netofatský, Ittai syn Ribai z Gabaa synů Beniamin,",
            "Banaiáš Faratonský, Haddai od potoku Gás,",
            "Abialbon Arbatský, Azmavet Barechumský,",
            "Eliachba Salbonský, z synů Jasen Jonata,",
            "Samma Hararský, Achiam syn Sárar Ararský,",
            "Elifelet syn Achasbai Machatského, Eliam syn Achitofelův Gilonský,",
            "Chezrai Karmelský, Farai Arbitský,",
            "Igal syn Nátanův z Soba, Báni Gádský,",
            "Zelek Ammonský, Nacharai Berotský, oděnec Joába syna Sarvie,",
            "Híra Itrejský, Gareb Itrejský,",
            "Uriáš Hetejský. Všech třidceti a sedm."
        ],
        [
            "Tedy opět prchlivost Hospodinova popudila se proti Izraelovi; nebo byl ponukl satan Davida na ně, řka: Jdi, sečti lid Izraelský a Judský.",
            "Protož řekl král Joábovi, hejtmanu vojska svého: Projdi i hned všecka pokolení Izraelská od Dan až k Bersabé, a sečtěte lid, abych věděl počet jeho.",
            "Ale Joáb řekl králi: Přidejž Hospodin Bůh tvůj k lidu, jakž ho koli mnoho, stokrát více, a to aby oči pána mého krále viděly. Ale proč pán můj král jest toho tak žádostiv?",
            "A však přemohla řeč králova Joába i knížata vojska. Protož vyšel Joáb a knížata vojska od tváři královy, aby sečtli lid Izraelský.",
            "A přepravivše se přes Jordán, položili se při Aroer po pravé straně města, kteréž jest u prostřed potoka Gád, a při Jazer.",
            "Potom přišli do Galád a do země dolejší nové, odkudž šli do Dan Jáhan a do okolí Sidonského.",
            "Přišli také ku pevnosti Týru, a ke všem městům Hevejských a Kananejských; odkudž šli na poledne země Judské do Bersabé.",
            "A když schodili všecku zemi, přišli po přeběhnutí devíti měsíců a dvadcíti dní do Jeruzaléma.",
            "I dal Joáb počet sečteného lidu králi. Bylo pak lidu Izraelského osmkrát sto tisíc mužů silných, kteříž mohli vytrhnouti meč k bitvě. Mužů také Judských pětkrát sto tisíc.",
            "Potom padlo to těžce na srdce Davidovi, když již sečtl lid. I řekl David Hospodinu: Zhřešilť jsem těžce, že jsem to učinil, ale nyní, ó Hospodine, odejmi, prosím, nepravost služebníka svého, nebť jsem velmi bláznivě učinil.",
            "Když pak vstal David ráno, stalo se slovo Hospodinovo k Gádovi proroku, vidoucímu Davidovu, řkoucí:",
            "Jdi a rci Davidovi: Toto praví Hospodin: Trojíť věci podávám, vyvol sobě jednu z nich, kteroužť bych učinil.",
            "Protož přišed Gád k Davidovi, oznámil mu to, a řekl jemu: Chceš-li, aby přišel na tebe hlad za sedm let v zemi tvé? čili abys za tři měsíce utíkal před nepřátely svými, a oni aby tě honili? čili aby za tři dni byl mor v zemi tvé? Pomysliž spěšně, a viz, jakou mám odpověd dáti tomu, kterýž mne poslal.",
            "I řekl David k Gádovi: Úzkostmi sevřín jsem náramně; nechať, prosím, upadneme v ruku Hospodinovu, neboť jsou mnohá slitování jeho, jediné ať v ruce lidské neupadám.",
            "A tak uvedl Hospodin mor na Izraele od jitra až do času uloženého, a zemřelo jich z lidu od Dan až do Bersabé sedmdesáte tisíc mužů.",
            "A když vztáhl anděl ruku svou na Jeruzalém, aby hubil jej, litoval Hospodin toho zlého, a řekl andělu, kterýž hubil lid: Dostiť jest, již přestaň. Anděl pak Hospodinův byl u humna Aravny Jebuzejského.",
            "I mluvil David Hospodinu, když uzřel anděla, an bije lid, a řekl: Aj, já jsem zhřešil, a já jsem neprávě učinil, ale tito, jsouce jako ovce, co učinili? Nechť jest, prosím, ruka tvá proti mně a proti domu otce mého.",
            "Potom navrátiv se Gád k Davidovi v ten den, řekl jemu: Vstup a vzdělej Hospodinu oltář na humně Aravny Jebuzejského.",
            "I šel David vedlé řeči Gádovy, jakož byl přikázal Hospodin.",
            "A vyhlédaje Aravna, uzřel krále s služebníky jeho, an jdou k němu; protož vyšed Aravna, poklonil se králi tváří svou až k zemi.",
            "I řekl Aravna: Proč přišel pán můj král k služebníku svému? Odpověděl David: Abych koupil od tebe humno toto, na němž bych vzdělal oltář Hospodinu, aby přestala rána tato v lidu.",
            "Opět řekl Aravna Davidovi: Nechť vezme a obětuje pán můj král, což se mu za dobré vidí. Aj, teď volové k oběti zápalné, a smyky vozové i přípravy volů na drva.",
            "Všecky ty věci dával králík Aravna králi. Řekl ještě Aravna králi: Hospodin Bůh tvůj zalibiž tě sobě.",
            "Řekl pak král Aravnovi: Nikoli, ale raději koupím od tebe, a zaplatím, aniž budu obětovati Hospodinu Bohu svému oběti zápalné darem dané. A tak koupil David humno a voly za padesáte lotů stříbra.",
            "A vzdělav tu David oltář Hospodinu, obětoval oběti zápalné a pokojné. I byl milostiv Hospodin zemi, a přestala zhouba v Izraeli."
        ]
    ]
}