{
    "title": "Jozue",
    "language": "cs",
    "text": [
        [
            "Stalo se pak po smrti Mojžíše, služebníka Hospodinova, že mluvil Hospodin k Jozue, synu Nun, služebníku Mojžíšovu, řka:",
            "Mojžíš, služebník můj, umřel; protož nyní vstaň, přejdi Jordán tento, ty i všecken lid tento, a jdi do země, kterouž já dávám synům Izraelským.",
            "Každé místo, po kterémž šlapati budete nohama svýma, dal jsem vám, jakož jsem mluvil k Mojžíšovi.",
            "Od pouště a Libánu toho až k řece veliké, řece Eufrates, všecka země Hetejská až do moře velikého na západ slunce bude pomezí vaše.",
            "Neostojí žádný před tebou po všecky dny života tvého; jakož jsem byl s Mojžíšem, tak budu s tebou; nenechám tebe samého, aniž tě opustím.",
            "Posilniž se a zmužile se měj, nebo ty uvedeš v dědictví lidu tomuto zemi, kterouž jsem s přísahou zaslíbil otcům jejich, že ji dám jim.",
            "Toliko posilň se a udatně sobě počínej, abys ostříhal a činil všecko podlé zákona, kterýž přikázal tobě Mojžíš, služebník můj; neuchyluj se od něho na pravo ani na levo, abys byl opatrný ve všem, k čemuž se obrátíš.",
            "Neodejdeť kniha zákona tohoto od úst tvých, ale přemyšlovati budeš o něm dnem i nocí, abys ostříhal a činil všecko podlé toho, což psáno jest v něm; nebo tehdáž šťastný budeš na cestách svých, a tehdáž opatrný budeš.",
            "Zdaliž jsem nepřikázal tobě, řka: Posilni se a zmužile se měj, neboj se, ani lekej, nebo s tebou jest Hospodin Bůh tvůj, kamž se koli obrátíš.",
            "Tedy přikázal Jozue správcům lidu, řka:",
            "Projděte skrze tábor a přikažte lidu, řkouce: Nachystejte sobě potravy, nebo po třech dnech půjdete přes Jordán tento, abyste vejdouce, opanovali zemi, kterouž Hospodin Bůh váš dává vám k dědičnému vládařství.",
            "Rubenovu pak pokolení a Gádovu, a polovici pokolení Manassesova mluvil Jozue, řka:",
            "Pomněte na to, co vám přikázal Mojžíš služebník Hospodinův, když řekl: Hospodin Bůh váš způsobil vám odpočinutí, že vám dal zemi tuto.",
            "Ženy vaše, dítky vaše i dobytek váš nechť zůstanou v zemi, kterouž dal vám Mojžíš s této strany Jordánu, vy pak jděte vojensky zpořádaní před bratřími svými, kteříkoli jste muži silní, a pomáhejte jim,",
            "Dokudž nedá odpočinutí Hospodin bratřím vašim jako i vám, a neobdrží dědičně také i oni země, kterouž Hospodin Bůh váš dává jim. Potom navrátíte se do země dědictví svého, kterouž dal vám Mojžíš, služebník Hospodinův, s této strany Jordánu, k východu slunce, a dědičně vlásti jí budete.",
            "I odpověděli k Jozue, řkouce: Všecko, což jsi nám rozkázal, učiníme, a kamžkoli pošleš nás, půjdeme.",
            "Rovně jakž jsme poslouchali Mojžíše, tak poslouchati budeme tebe; jediné nechť jest Hospodin Bůh tvůj s tebou, jako byl s Mojžíšem.",
            "Kdo by koli odporný byl rozkázaní tvému, a neposlouchal by řečí tvých ve všech věcech, kteréž bys přikázal jemu, umřeť; toliko posilň se a zmužile se měj."
        ],
        [
            "Poslal pak byl Jozue, syn Nun, z Setim dva muže špehéře tajně, řka: Jděte, shlédněte zemi, zvlášť Jericho. I šli a vešli do domu ženy nevěstky, jejíž jméno bylo Raab, a odpočinuli tu.",
            "Ale jakž oznámeno bylo králi Jericha a povědíno: Aj, muži přišli sem této noci z synů Izraelských, aby shlédli zemi,",
            "Tedy poslal král Jericha k Raab, řka: Vyveď muže, kteříž přišli k tobě, a vešli do domu tvého, nebo k vyšpehování vší země přišli.",
            "(Pojavši pak žena ty dva muže, skryla je.) Kteráž odpověděla: Pravda jest, přišliť jsou ke mně muži, ale nevěděla jsem, odkud jsou.",
            "A když bránu zavírati měli v soumrak, vyšli muži ti, a nevím, kam jsou šli; hoňte je rychle, nebo dostihnete jich.",
            "Ale ona rozkázala jim vstoupiti na střechu, a skryla je v pazdeří lněném, kteréž byla skladla na střeše.",
            "Muži pak vyslaní honili je cestou Jordánskou až k brodům; a zavřína jest brána, jakž vyšli ti, kteříž je honili.",
            "Prvé pak, než usnuli špehéři, vstoupila k nim ona na střechu,",
            "A řekla mužům těm: Vím, že Hospodin dal vám zemi tuto, nebo připadl na nás strach váš, tak že oslábli všickni obyvatelé země před tváří vaší.",
            "Slyšeli jsme zajisté, jak vysušil Hospodin vody moře Rudého před tváří vaší, když jste vyšli z Egypta, a co jste učinili dvěma králům Amorejským, kteříž byli za Jordánem, Seonovi a Ogovi, kteréž jste zahladili jako proklaté.",
            "Což když jsme uslyšeli, osláblo srdce naše, aniž zůstává více v kom duše před tváří vaší, nebo Hospodin Bůh váš jest Bůh na nebi svrchu, i na zemi dole.",
            "Nyní tedy, prosím, přisáhněte mi skrze Hospodina, poněvadž jsem učinila vám milosrdenství, že i vy učiníte s domem otce mého milosrdenství, a dáte mi znamení jisté,",
            "Že budete živiti otce mého i matku mou, bratří mé i sestry mé a všecko, cožkoli jejich jest, a vysvobodíte duše naše od smrti.",
            "I řekli jí muži ti: Duše naše za vás nechť jsou na smrt; jestliže však nepronesete řeči naší této, takť se jistě stane, že když nám dá Hospodin zemi tuto, tehdy učiníme s tebou milosrdenství a pravdu.",
            "Protož spustila je oknem po provazu; nebo dům její byl při zdi městské, a na zdi ona bydlila.",
            "I řekla jim: Jděte k této hoře, aby se nepotkali s vámi, kteříž vás honí, a krejte se tam za tři dni, až se oni zase navrátí, a potom půjdete cestou svou.",
            "Tedy řekli muži k ní: Prosti budeme od této přísahy tvé, kterouž jsi zavázala nás,",
            "Jestliže, když vejdeme do země, neuvážeš provázku tohoto z nití hedbáví červeného dvakrát barveného v tomto okně, jímž jsi nás spustila, také otce svého a matky své, i bratří svých, a všeho domu otce svého neshromáždíš-li k sobě do domu.",
            "Také kdo by vyšel ven ze dveří domu tvého, krev jeho bude na hlavu jeho, ale my budeme bez viny; a každého toho, kdož bude s tebou v domě, jestliže by se kdo rukou dotekl, krev jeho na hlavy naše připadni.",
            "Jestliže pak proneseš tuto řeč naši, budeme prosti od přísahy tvé, kterouž jsi nás zavázala.",
            "Odpověděla ona: Nechť jest tak, jakž jste řekli. I propustila je a odešli; i uvázala provázek z hedbáví červeného dvakrát barveného v tom okně.",
            "Odšedše pak, přišli na horu, a pobyli tam za tři dni, dokudž se nenavrátili, kteříž je honili; nebo jich hledali ti, kteříž je honili po všech cestách, ale nic nenalezli.",
            "Ti pak dva muži sšedše s hory, navrátili se a přeplavili se přes Jordán; i přišli k Jozue, synu Nun, a vypravovali jemu všecko, co se s nimi dálo.",
            "A řekli k Jozue: Dalť jest Hospodin v ruce naše všecku zemi, nebo se zděsili všickni obyvatelé země tváři naší."
        ],
        [
            "Vstal pak Jozue velmi ráno, a hnuvše se z Setim, přišli až k Jordánu, on i všickni synové Izraelští, a přenocovali tu, prvé nežli šli přes něj.",
            "I stalo se, že třetího dne správcové šli prostředkem stanů,",
            "A přikazovali lidu, řkouce: Když uzříte truhlu smlouvy Hospodina Boha svého a kněží Levítské, ani ji nesou, vy také hnete se s místa svého a půjdete za ní,",
            "(A však místo mezi vámi a mezi ní bude okolo dvou tisíc loket míry obecné, nepřibližujte se k ní), abyste viděli cestu, kterouž byste jíti měli; nebo nešli jste tou cestou prvé.",
            "Řekl pak byl Jozue lidu: Posvěťtež se, zítra zajisté učiní Hospodin divné věci mezi vámi.",
            "Potom řekl Jozue kněžím těmi slovy: Vezměte truhlu smlouvy, a jděte před lidem. I vzali truhlu smlouvy a brali se před lidem.",
            "Nebo řekl byl Hospodin k Jozue: V tento den začnu tebe zvelebovati před očima všeho Izraele, aby poznali, že jakož jsem byl s Mojžíšem, tak budu s tebou.",
            "Protož ty přikaž kněžím, kteříž nosí truhlu smlouvy, a rci: Když vejdete na kraj vody Jordánské, zastavte se v Jordáně.",
            "Řekl také Jozue synům Izraelským: Přistupte sem, a slyšte slova Hospodina Boha vašeho.",
            "I řekl Jozue: Po tomto poznáte, že Bůh silný živý jest u prostřed vás, a že konečně vyžene od tváři vaší Kananejského, Hetejského, Hevejského, Ferezejského, Gergezejského, Amorejského a Jebuzejského:",
            "Aj, truhla smlouvy Panovníka vší země půjde před vámi přes Jordán.",
            "Protož nyní vezměte sobě dvanácte mužů z pokolení Izraelských, po jednom muži z každého pokolení.",
            "I bude, že hned jakž se zastaví kněží, nesoucí truhlu Hospodina Panovníka vší země, u vodě Jordánské, vody Jordánu rozdělí se, a vody tekoucí s vrchu zůstanou v jedné hromadě.",
            "Stalo se tedy, když se bral lid z stanů svých, aby šli přes Jordán, a kněží, kteříž nesli truhlu smlouvy, před nimi,",
            "A když ti, kteříž nesli truhlu, přišli až k Jordánu, a kněží, nesoucí truhlu, omočili nohy v kraji vod: (Jordán pak rozvodňuje se a vystupuje ze všech břehů svých v každý čas žně),",
            "Že se zastavily vody, kteréž s hůry přicházely, a shrnuly se v hromadu jednu velmi daleko od Adam města, kteréž leží k straně Sartan, kteréž pak odcházely k moři dolů, k moři slanému sešly a sběhly, a lid přešel naproti Jerichu.",
            "Stáli pak kněží, kteříž nesli truhlu smlouvy Hospodinovy na suše u prostřed Jordánu, nehýbajíce se, (a všecken Izrael šel po suše), až se lid všecken přepravil přes Jordán."
        ],
        [
            "I stalo se, když již všecken národ přešel Jordán, (nebo byl řekl Hospodin k Jozue, řka:",
            "Vezměte sobě z lidu dvanácte mužů, po jednom muži z každého pokolení,",
            "A přikažte jim, řkouce: Vezměte sobě odsud z prostřed Jordánu, s místa, na němž stály nohy kněžské nepohnutě, dvanácte kamenů, a vyneste je s sebou, a sklaďte v ležení, v kterémž přes tuto noc pozůstanete),",
            "Že povolav Jozue dvanácti mužů, kteréž k tomu zřídil z synů Izraelských, po jednom muži z každého pokolení,",
            "I řekl jim Jozue: Jděte před truhlou Hospodina Boha svého do prostřed Jordánu a vezměte sobě každý kámen jeden na rameno své, vedlé počtu pokolení synů Izraelských,",
            "Aby to bylo na znamení mezi vámi. Když by potom tázali se synové otců svých, řkouce: K čemu jsou vám ti kamenové?",
            "Odpovíte jim, že se rozdělily vody Jordánské před truhlou smlouvy Hospodinovy, (když, pravím, šla přes Jordán, rozdělily se vody Jordánské), i zůstávají kamenové tito na památku synům Izraelským až na věky.",
            "I učinili synové Izraelští tak, jakž přikázal Jozue, a vzali dvanácte kamenů z prostředku Jordánu, jakož mluvil Hospodin k Jozue, vedlé počtu pokolení synů Izraelských, a přinesli je s sebou na první stanoviště, a tu je složili.",
            "Jozue také vyzdvihl dvanácte kamenů u prostřed Jordánu na místě, kdež stály nohy kněží nesoucích truhlu smlouvy, a byli tam až do tohoto dne.",
            "Kněží pak, jenž nesli truhlu, stáli u prostřed Jordánu, dokudž se nevyplnilo všeliké slovo, kteréž přikázal Hospodin Jozue, aby oznámil lidu podlé všeho, jakž byl přikázal Mojžíš Jozue. I pospíšil lid a přešli.",
            "Když pak již přešel všecken lid, přešla také truhla Hospodinova i kněží, an lid na to hledí.",
            "Přešli i synové Rubenovi a synové Gádovi, a polovice pokolení Manassesova, vojensky zpořádaní před syny Izraelskými, jakož byl mluvil k nim Mojžíš.",
            "Okolo čtyřidcíti tisíců oděných bojovníků šlo před Hospodinem k boji na roviny Jericha.",
            "V ten den zvelebil Hospodin Jozue před očima všeho Izraele. I báli se ho, jako se báli Mojžíše po všecky dny života jeho.",
            "Mluvil pak Hospodin k Jozue, řka:",
            "Přikaž kněžím, kteříž nesou truhlu svědectví, ať vystoupí z Jordánu.",
            "I přikázal Jozue kněžím, řka: Vystupte z Jordánu.",
            "Když pak vystupovali kněží, jenž nesli truhlu smlouvy Hospodinovy, z prostřed Jordánu, jakž jen vytrhli kněží nohy na sucho, navrátily se vody Jordánské k místu svému, a tekly předce jako i prvé ve všech březích svých.",
            "Vyšed pak lid z Jordánu desátého dne měsíce prvního, položili se v Galgala k straně východní Jericha;",
            "A dvanácte kamenů těch, kteréž vynesli z Jordánu, postavil Jozue v Galgala.",
            "A mluvil k synům Izraelským takto: Když by se otázali potom synové vaši otců svých, řkouce: Co ti kamenové znamenají?",
            "Oznámíte synům svým a díte: Po suše přešel Izrael Jordán tento.",
            "Nebo vysušil Hospodin Bůh váš vody Jordánské před tváří vaší, až jste přešli, jakož učinil Hospodin Bůh váš moři Rudému, kteréž vysušil před tváří naší, až jsme přešli,",
            "Aby poznali všickni národové země ruku Hospodinovu, že silná jest, a abyste se báli Hospodina Boha vašeho po všecky dny."
        ],
        [
            "Stalo se pak, když uslyšeli všickni králové Amorejští, kteříž bydlili za Jordánem k západu, a všickni králové Kananejští, kteříž bydlili při moři, že vysušil Hospodin vody Jordánské před syny Izraelskými, dokudž ho nepřešli: zemdlelo srdce jejich, aniž zůstalo více v nich duše před tváří synů Izraelských.",
            "Toho času řekl Hospodin k Jozue: Udělej sobě nože ostré, a obřež opět syny Izraelské po druhé.",
            "I udělal sobě Jozue nože ostré, a obřezal syny Izraelské na pahrbku Aralot.",
            "Tato pak jest příčina, pro kterouž je obřezal Jozue, že všecken lid, kterýž byl vyšel z Egypta, pohlaví mužského, všickni muži bojovní zemřeli byli na poušti na cestě po vyjití z Egypta.",
            "Nebo obřezán byl všecken lid, kterýž byl vyšel, ale žádného z toho lidu, kterýž se zrodil na poušti, na cestě po vyjití z Egypta, neobřezali.",
            "(Nebo čtyřidceti let chodili synové Izraelští po poušti, dokudž nezahynul všecken národ mužů bojovných, kteříž byli vyšli z Egypta, ješto neposlouchali hlasu Hospodinova, jimžto zapřisáhl Hospodin, že neukáže jim země, kterouž s přísahou zaslíbil dáti otcům jejich, že ji nám dá, zemi oplývající mlékem a strdí.)",
            "Ale syny jejich, kteréž postavil na místo jejich, ty obřezal Jozue, že byli neobřezaní; nebo žádný jich neobřezoval na cestě.",
            "Když pak byl všecken lid obřezán, zůstali na místě svém v ležení, dokudž se nezhojili.",
            "I řekl Hospodin k Jozue: Dnes jsem odjal pohanění Egyptské od vás. A nazval jméno místa toho Galgal až do tohoto dne.",
            "Když pak ležení měli synové Izraelští v Galgala, slavili velikunoc čtrnáctého dne toho měsíce u večer, na rovinách Jericha.",
            "I jedli z úrod té země na zejtří po velikonoci chleby nekvašené, a pražmu téhož dne.",
            "I přestala manna na zejtří, když jedli z obilé té země, a již více neměli synové Izraelští manny, ale jedli z úrod země Kananejské toho roku.",
            "Stalo se pak, když byl Jozue na poli Jericha, že pozdvihl očí svých a viděl, an muž stojí naproti němu, maje v ruce meč dobytý. I šel Jozue k němu, a řekl jemu: Jsi-li náš, čili nepřátel našich?",
            "I odpověděl: Nikoli, ale já jsem kníže vojska Hospodinova, a nyní jsem přišel. I padl Jozue tváří svou na zem, a pokloniv se, řekl jemu: Co pán můj chce mluviti služebníku svému?",
            "Tedy odpověděl kníže vojska Hospodinova k Jozue: Szuj obuv svou s noh svých, nebo místo, na němž stojíš, svaté jest. I učinil tak Jozue."
        ],
        [
            "Jericho pak velmi pilně zavříno bylo pro strach synů Izraelských, a žádný nevycházel ven, ani tam nevcházel.",
            "I řekl Hospodin k Jozue: Aj, dal jsem v ruku tvou Jericho, a krále jeho s silnými muži jeho.",
            "Protož obcházeti budete město všickni muži bojovní, okolo města chodíce, jednou za den; tak učiníš po šest dní.",
            "Kněží pak sedm ať nesou sedm trub z rohů beraních před truhlou; dne pak sedmého obejdete město sedmkrát, a kněží troubiti budou v trouby.",
            "A když zdlouha troubiti budou na roh beraní, jakž nejprvé uslyšíte hlas trouby, zkřikne všecken lid křikem velikým, i oboří se zed městská na místě svém, a vejde lid do města, jeden každý proti místu, kdež stál.",
            "Tedy povolav Jozue, syn Nun, kněží, řekl jim: Vezměte truhlu smlouvy, a sedm kněží ať vezmou sedm trub beraních před truhlou Hospodinovou.",
            "Řekl také lidu: Jděte a obejděte město, a zbrojní ať jdou před truhlou Hospodinovou.",
            "A když to oznámil Jozue lidu, sedm kněží, nesouce sedm trub beraních, šli před truhlou Hospodinovou, a troubili v trouby; truhla také smlouvy Hospodinovy brala se za nimi.",
            "Zbrojní pak šli před kněžími, kteříž troubili na trouby, a ostatní šli za truhlou, jdouce a v trouby troubíce.",
            "(Lidu pak byl přikázal Jozue, řka: Nebudete křičeti, ani slyšán bude hlas váš, ani vyjde slovo z úst vašich až do dne toho, v němž řeknu vám: Křičte, i budete křičeti.)",
            "Tedy obešla truhla Hospodinova město vůkol jednou, a navrátili se do stanů a zůstali v nich.",
            "Opět povstal Jozue ráno a kněží nesli truhlu Hospodinovu.",
            "Sedm pak kněží, nesouce sedm trub beraních, předcházeli truhlu Hospodinovu, jdouce, a troubili v trouby; a zbrojní šli před nimi, a ostatní šli za truhlou Hospodinovou, když kněží šli, v trouby troubíce.",
            "I obešli město druhého dne opět, a navrátili se do stanů. Tak činili po šest dní.",
            "V den pak sedmý vstali, jakž zasvitávalo, a obešli město týmž způsobem sedmkrát; toliko toho dne obešli město sedmkrát.",
            "Stalo se pak, když po sedmé obcházeli, a kněží v trouby troubili, řekl Jozue lidu: Křičtež již, dalť jest Hospodin vám město.",
            "A budiž to město proklaté, ono i všecky věci, kteréž v něm jsou, Hospodinu; toliko Raab nevěstka ať jest živa, ona i všickni, kteříž by s ní byli v domě, nebo skryla posly, kteréž jsme byli poslali.",
            "Avšak vystříhejte se od proklatého, abyste i vy nebyli učiněni proklatí, berouce z proklatých věcí, a uvedli byste stany Izraelské v prokletí, a zkormoutili byste je.",
            "Všecko pak stříbro a zlato, a nádoby měděné a železné, svaté bude Hospodinu; na poklad Hospodinu složeno bude.",
            "Tedy křičel lid, když zatroubili v trouby. Nebo když slyšel lid hlas trub, křičeli i oni křikem velikým, i obořila se zed na místě svém. Tedy všel lid do města, jeden každý proti místu, kdež stál. I vzali je.",
            "A pohubili ostrostí meče jako proklaté všecko, což bylo v městě, od muže až do ženy, od dítěte až do starce, a až do vola, dobytčete i osla.",
            "Dvěma pak mužům, kteříž shlédli zemi, řekl Jozue: Vejděte do domu ženy nevěstky, a vyveďte ji odtud, i všecky věci, kteréž má, jakož jste jí přisáhli.",
            "I všedše mládenci špehéři, vyvedli Raab a otce jejího, i matku její a bratří její i všecko, což měla, a všecku rodinu její vyvedli, a nechali jich vně za stany Izraelskými.",
            "Město pak spálili ohněm, i všecko, což v něm bylo, stříbro však a zlato a nádoby měděné a železné složili na poklad v domě Hospodinově.",
            "Raab také nevěstku, a dům otce jejího i všecko, což měla, živé zůstavil Jozue; a bydlila v lidu Izraelském až do tohoto dne, nebo skryla posly, kteréž poslal Jozue k shlédnutí Jericha.",
            "Toho času vydal klatbu Jozue, řka: Zlořečený buď před Hospodinem muž ten, kterýž by povstal, aby stavěl město Jericho. V prvorozeném svém založí je, a v nejmenším postaví brány jeho.",
            "Byl pak Hospodin s Jozue, a rozhlásila se pověst o něm po vší zemi."
        ],
        [
            "Zhřešili pak synové Izraelští přestoupením při věcech proklatých; nebo Achan, syn Charmi, syna Zabdi, syna Záre, z pokolení Juda, vzal něco z věcí proklatých. Pročež rozpálila se prchlivost Hospodinova na syny Izraelské.",
            "Nebo když poslal Jozue muže některé od Jericha do Hai, kteréž bylo blízko Betaven, k východní straně Bethel, a mluvil k nim, řka: Vstupte a shlédněte zemi, vstoupili tedy muži ti, a shlédli Hai.",
            "Kteřížto navrátivše se k Jozue, řekli jemu: Nechť nevstupuje všecken lid tento, okolo dvou tisíc mužů neb okolo tří tisíců mužů nechť vstoupí, a dobudouť Hai; neobtěžuj všeho lidu, vysílaje jej tam, nebo málo jest oněchno.",
            "Tedy vytáhlo jich z lidu tam okolo tří tisíc mužů, a utekli před muži města Hai.",
            "I zabili z nich obyvatelé Hai okolo třidcíti a šesti mužů, a honili je od brány až k Sabarim, a porazili je, když s vrchu utíkali. I rozpustilo se srdce lidu, a bylo jako voda.",
            "Tedy Jozue roztrhl roucho své, a padl tváří svou na zem před truhlou Hospodinovou, a ležel až do večera, ano i starší Izraelští, a sypali prach na hlavy své.",
            "I řekl Jozue: Ach, Panovníče Hospodine, proč jsi kdy převedl lid tento přes Jordán, abys nás vydal v ruku Amorejského, tak aby nás zahubil? Ó kdybychom byli raději zůstali za Jordánem.",
            "Ó Pane, což mám říci, když již lid Izraelský utíká před nepřátely svými?",
            "Nebo uslyšíce Kananejští a všickni obyvatelé země, obklíčí nás vůkol, a vyhladí jméno naše z země. I což to učiníš jménu svému velikému?",
            "I řekl Hospodin k Jozue: Vstaň. Proč jsi padl na tvář svou?",
            "Zhřešil Izrael, tak že smlouvu mou přestoupili, kterouž jsem jim přikázal; nebo jsou i vzali z věcí proklatých, k tomu i ukradli, také i sklamali, nad to i odložili mezi nádobí svá.",
            "Protož nebudou moci synové Izraelští ostáti před nepřátely svými, utíkati budou před nepřátely svými, nebo poškvrnili se věcí proklatou. Nebuduť více s vámi, leč vyhladíte prokletí to z prostředku svého.",
            "Vstaň, posvěť lidu a rci: Posvěťte se k zítřku; nebo takto praví Hospodin Bůh Izraelský: Věc proklatá jest u prostřed tebe, Izraeli, nebudeš moci ostáti před nepřátely svými, dokudž neodejmeš prokletí toho z prostředku svého.",
            "Protož přistupovati budete ráno po pokoleních svých, a pokolení, kteréž ukáže Hospodin, přistupovati bude po rodech, takž rod, kterýž ukáže Hospodin, přistupovati bude po domích, a dům, kterýž ukáže Hospodin, přistupovati bude po osobách.",
            "Kdož pak postižen bude vinný věcí proklatou, ohněm spálen bude, on i všecko, což jeho jest, proto že přestoupil smlouvu Hospodinovu, a že učinil nešlechetnost v Izraeli.",
            "Vstav tedy Jozue ráno, kázal přistupovati Izraelovi po pokoleních jejich. I postiženo jest pokolení Judovo.",
            "Tedy když kázal přistupovati čeledem Juda, postižena jest čeled Záre. Potom kázal přistupovati čeledi Záre po osobách, a postižen jest Zabdi.",
            "I kázal přistupovati domu jeho po osobách, i postižen jest Achan, syn Charmi, syna Zabdi, syna Záre z pokolení Judova.",
            "I řekl Jozue Achanovi: Synu můj, dej, prosím, chválu Hospodinu Bohu Izraelskému, a vyznej se jemu, a oznam mi aspoň již, co jsi učinil, netaj již toho přede mnou.",
            "Tedy odpovídaje Achan k Jozue, řekl: Pravdať jest, já jsem zhřešil proti Hospodinu Bohu Izraelskému, tak že to a toto jsem učinil.",
            "Viděl jsem mezi loupeží plášť jeden Babylonský pěkný, a dvě stě lotů stříbra, a prut zlatý jeden, padesáte lotů ztíží, čehož požádav, vzal jsem to, a aj, jsou ty věci skryté v zemi prostřed stanu mého, a stříbro pod tím.",
            "Tedy poslal Jozue posly, kteříž běželi do stanu, a aj, bylo to skryto v stanu jeho, a stříbro pod tím.",
            "A vzavše to z stanu, přinesli k Jozue a ke všechněm synům Izraelským, a položili ty věci před Hospodinem.",
            "Vzav tedy Jozue a všecken Izrael s ním Achana, syna Záre, a stříbro i plášť, i prut zlatý, i syny jeho, i dcery jeho, voly a osly, dobytek i stan jeho i všecko, což měl, vyvedli je do údolí Achor.",
            "Kdež řekl Jozue: Proč jsi zkormoutil nás? Zkormutiž tebe Hospodin v tento den. I uházel jej všecken lid kamením, a spálili je ohněm, ukamenovavše je kamením.",
            "Potom nametali naň hromadu kamení velikou, kteráž trvá až do tohoto dne; a tak odvrácen jest Hospodin od hněvu prchlivosti své. Protož nazváno jest jméno místa toho údolí Achor, až do dnešního dne."
        ],
        [
            "I řekl Hospodin k Jozue: Neboj se, ani se strachuj; pojmi s sebou všecken lid bojovný, a vstana, táhni k Hai. Aj, dal jsem v ruku tvou krále Hai a lid jeho, město i zemi jeho.",
            "A učiníš Hai a králi jeho, jako jsi učinil Jerichu a králi jeho, loupež však a dobytky jeho rozbitujete mezi sebe. Zdělejž sobě zálohy k městu po zadu.",
            "Tedy vstal Jozue a všecken lid bojovný, aby táhli k Hai. I vybral Jozue třidcet tisíců mužů velmi silných, a předeslal je v noci.",
            "A přikázal jim, řka: Šetřtež vy, kteříž uděláte zálohy městu po zadní straně města, abyste nebyli příliš daleko od něho, ale buďte všickni pohotově.",
            "Já pak i všecken lid, kterýž se mnou jest, přitáhneme k městu. A když oni nám vyjdou vstříc, jako prvé, utíkati budeme před nimi.",
            "Tedy honiti budou nás, až bychom poodvedli jich od města, (nebo řeknou: Utíkají před námi, jako prvé), utíkajíce před nimi.",
            "Vy mezi tím vyskočíte z záloh, a vyženete ostatní obyvatele města, nebo dá je Hospodin Bůh váš v ruku vaši.",
            "A když vezmete město, zapálíte je ohněm, podlé slova Hospodinova učiníte; šetřtež toho, což jsem přikázal vám.",
            "I poslal Jozue, a oni šli k zálohám, a zůstali mezi Bethel a Hai, od západní strany Hai; Jozue pak zůstal té noci u prostřed lidu.",
            "Potom vstav Jozue velmi ráno, sečtl lid, i bral se napřed, on a starší Izraelští před lidem k Hai.",
            "Všecken také lid bojovný, kterýž byl s ním, táhnouce, přiblížili se, až přišli naproti městu, a položili se po straně půlnoční Hai; údolí pak bylo mezi nimi a mezi Hai.",
            "Vzal pak byl okolo pěti tisíc mužů, kteréž postavil v zálohách mezi Bethel a Hai, od západní stany města.",
            "I přiblížil se lid, totiž všecko vojsko, kteréž bylo od půlnoční strany města, a kteříž byli v zálohách jeho od západní strany města; a tak vtáhl Jozue noci té do prostřed údolí.",
            "I stalo se, že když je uzřel král Hai, pospíšili, a ráno vstavše, vyšli lidé města vstříc Izraelovi k boji, on i všecken lid jeho toho času před rovinu; nevěděl pak, že zálohy udělány byly jemu po zadu města.",
            "I postoupil Jozue a všecken Izrael před nimi, a utíkali cestou pouště.",
            "I svolán jest všecken lid v městě, aby je honili. I honili Jozue, a vzdálili se od města svého,",
            "Tak že nezůstal žádný z obyvatelů Hai a Bethel, kdo by nevyšel, aby honil Izraele; a nechali města otevřeného, a honili Izraele.",
            "Řekl pak Hospodin k Jozue: Zdvihni korouhev, kterouž máš v rukou svých, proti Hai, nebo v ruce tvé dám je. I zdvihl Jozue korouhev, kterouž měl v ruce své, proti městu.",
            "Tedy, kteříž byli v zálohách, rychle vyskočili z místa svého, a běželi, když pozdvihl ruky své, a všedše do města, vzali je, a spěšně zapálili město ohněm.",
            "Muži pak města Hai ohlédše se nazpět, uzřeli, a aj, vstupoval dým města k nebi, a neměli místa k utíkání sem ani tam; nebo lid, kterýž utíkati počal k poušti, obrátil se na ty, kteříž je honili.",
            "Jozue zajisté a všecken Izrael, když viděli, že z záloh vzali město, a že se vznáší dým města, obrátili se, a bili muže Hai.",
            "Onino také vyšli z města proti nim, a obklíčil Izrael nepřátely své, jedni odsud, druzí od onud; a zmordovali je, tak že žádný živ nezůstal ani neušel.",
            "Ale krále Hai jali živého, a přivedli ho k Jozue.",
            "Když pak pomordoval Izrael všecky obyvatele Hai v poli, totiž na poušti, kamž je honili, a padli ti všickni od ostrosti meče, až i zahlazeni jsou: navrátil se všecken Izrael do Hai, a zmordovali ostatky jeho mečem.",
            "A bylo všech, kteříž padli v ten den, od muže až do ženy, dvanácte tisíců; všickni ti byli z Hai.",
            "Ale Jozue nespustil ruky své, kterouž vyzdvihl korouhev, dokudž nebyli zmordováni všickni obyvatelé Hai.",
            "Toliko hovada a loupež města toho rozbitovali mezi sebou synové Izraelští podlé slova Hospodinova, kteréž on přikázal Jozue.",
            "Tedy vypálil Jozue Hai, a položil je v hromadu věčnou a pustinu, až do tohoto dne.",
            "Krále pak Hai oběsil na dřevě, a nechal ho tam až do večera. A když zapadlo slunce, rozkázal Jozue, aby složili tělo jeho s dřeva, a povrhli je u brány města, a nametali na ně hromadu kamení velikou, kteráž trvá až do dnešního dne.",
            "Tedy vzdělal Jozue oltář Hospodinu Bohu Izraelskému na hoře Hébal,",
            "(Jakož přikázal Mojžíš, služebník Hospodinův, synům Izraelským, jakož psáno jest v knize zákona Mojžíšova,) oltář z kamení celého, nad nímž nebylo zdviženo železo, a obětovali na něm oběti zápalné Hospodinu, obětovali i oběti pokojné.",
            "Napsal také tam na kameních výpis zákona Mojžíšova, kterýž psal před syny Izraelskými.",
            "Všecken pak Izrael a starší jeho, i správcové i soudcové jeho stáli po obou stranách truhly před kněžími Levítskými, kteříž nosili truhlu smlouvy Hospodinovy, tak cizí jako doma zrozený, polovice jich proti hoře Garizim, a polovice proti hoře Hébal, jakož byl prvé přikázal Mojžíš, služebník Hospodinův, aby dobrořečil lidu Izraelskému nejprvé.",
            "A potom četl všecka slova zákona, požehnání i zlořečení, tak jakž psáno jest v knize zákona.",
            "Nebylo ani slova ze všeho, což přikázal Mojžíš, jehož by nečetl Jozue přede vším shromážděním Izraelským, i ženami i dětmi i příchozími, kteříž šli u prostřed nich."
        ],
        [
            "To když uslyšeli všickni králové, kteříž bydlili za Jordánem, na horách i na rovinách, a na všem břehu moře velikého naproti Libánu: Hetejský, Amorejský, Kananejský, Ferezejský, Hevejský a Jebuzejský,",
            "Sebrali se spolu, aby bojovali proti Jozue a proti Izraeli jednomyslně.",
            "Ale obyvatelé Gabaon uslyšavše, co učinil Jozue Jerichu a Hai,",
            "Učinili i oni chytře. Nebo odšedše, ukázali se, jako by zdaleka poslové byli, a vzali pytle staré na osly své, a kožené láhvice vinné vetché, zedrané a zzašívané,",
            "Obuv také starou a splácenou na nohy své, též šaty otřelé na sebe; a všecken chléb, kterýž sobě na cestu vzali, vyschlý byl a zdrobený.",
            "I šli k Jozue do ležení v Galgala, a řekli jemu i mužům Izraelským: Z země daleké jsme přišli, protož nyní učiňte s námi smlouvu.",
            "Tedy odpověděli muži Izraelští k Hevejským: Snad u prostřed nás vy bydlíte, i kterakž bychom s vámi učinili smlouvu?",
            "Ale oni odpověděli Jozue: Služebníci tvoji jsme. Jimž řekl Jozue: Kdo pak jste, a odkud jste přišli?",
            "Odpověděli jemu: Z země velmi daleké přišli služebníci tvoji ve jménu Hospodina Boha tvého; nebo jsme slyšeli pověst jeho a všecky věci, kteréž činil v Egyptě.",
            "A všecko, což učinil dvěma králům Amorejským, kteříž bydlili za Jordánem, Seonovi, králi Ezebon, a Ogovi, králi Bázan, kterýž byl v Astarot.",
            "I řekli nám starší naši a všickni obyvatelé země naší těmito slovy: Nabeřte sobě potravy na cestu, a jděte jim vstříc, a rcete jim: Služebníci vaši jsme, protož nyní učiňte s námi smlouvu.",
            "Totoť jest chléb náš; horký jsme na cestu vzali z domů svých v ten den, když jsme vyšli, abychom k vám šli, a hle, nyní již vyschl a zdrobil se.",
            "A tyto kožené láhvice vinné nové byly, když jsme je naplnili, a již hle, potrhané jsou; tolikéž tento oděv náš a obuv naše zvetšela, pro přílišnou cesty dalekost.",
            "I přijali to muži ti z pokrmů jejich, a úst Hospodinových neotázali se.",
            "A učinil s nimi Jozue pokoj, a všel s nimi v smlouvu, aby jich při životu zanechal; také i knížata shromáždění přísahu jim učinili.",
            "Po třech pak dnech, po té smlouvě s nimi učiněné, uslyšeli, že by velmi blízko jich byli, a že by u prostřed nich bydlili.",
            "Jdouce tedy synové Izraelští, přitáhli k městům jejich třetího dne; města pak jejich byla Gabaon a Kafira a Berot a Kariatjeharim.",
            "Ale nezbili jich synové Izraelští, proto že přísahu jim učinili knížata shromáždění skrze Hospodina Boha Izraelského. A reptalo všecko shromáždění proti knížatům.",
            "Tedy řekla všecka knížata všemu shromáždění: My jsme jim přísahu učinili skrze Hospodina Boha Izraelského, protož nyní nemůžeme se jich dotknouti.",
            "Toto jim učiníme: Zanecháme jich při životu, aby nebylo na nás rozhněvání pro přísahu, kterouž jsme jim učinili.",
            "Řekli jim knížata i to: Nechť jsou živi a drva sekají, a vodu nosí všemu shromáždění. I přestali na tom, jakož jim mluvila knížata.",
            "Povolal jich pak Jozue a mluvil k nim, řka: Proč jste nás podvedli, řkouce: Velmi jsme dalecí od vás? A vy u prostřed nás bydlíte.",
            "Protož nyní zlořečení jste, a nepřestanou z vás služebníci, a kteříž by dříví sekali a vodu nosili do domu Boha mého.",
            "Kteříž odpovídajíce Jozue, řekli: Za věc jistou oznámeno bylo služebníkům tvým, kterak přikázal Hospodin Bůh tvůj Mojžíšovi služebníku svému, dáti vám zemi tuto, a vyhladiti všecky obyvatele země této před tváří vaší; protož strachovali jsme se vás, bojíce se za životy své před vámi, a učinili jsme to.",
            "A hle, nyní v ruce tvé jsme; cožť se dobrého a spravedlivého vidí učiniti s námi, to učiň.",
            "I učinil jim tak, a vysvobodil je z rukou synů Izraelských, aby jich nepobili.",
            "A ustanovil je Jozue v ten den, aby dříví sekali a vodu nosili všemu shromáždění, i k oltáři Hospodinovu, až do tohoto dne, na místě, kteréž by vyvolil."
        ],
        [
            "Uslyšev pak Adonisedech, král Jeruzalémský, že Jozue vzal město Hai, a jako proklaté zkazil je, (nebo jakž učinil Jerichu a králi jeho, tak učinil Hai a králi jeho,) a že pokoj učinili obyvatelé Gabaon s Izraelem, a bydlí u prostřed něho,",
            "I bál se velmi, proto že město veliké bylo Gabaon, jako jedno z měst královských, a že bylo větší než Hai, a všickni muži jeho udatní.",
            "Protož poslal Adonisedech, král Jeruzalémský, k Ohamovi, králi Hebron, a k Faramovi, králi Jarmut, a k Jafiovi, králi Lachis, a k Dabirovi, králi Eglon, řka:",
            "Sjeďte se ke mně, a pomozte mi, abychom dobyli Gabaon, proto že pokoj učinili s Jozue a s syny Izraelskými.",
            "I shromáždilo se a vytáhlo pět králů Amorejských, král Jeruzalémský, král Hebron, král Jarmut, král Lachis, král Eglon, oni i všecka vojska jejich, a položivše se u Gabaon, dobývali ho.",
            "Tedy poslali muži Gabaon k Jozue do ležení v Galgala, řkouce: Neodjímejž ruky své od služebníků svých; přitáhni rychle k nám, zachovej nás a spomoz nám; nebo sebrali se proti nám všickni králové Amorejští bydlící na horách.",
            "I táhl Jozue z Galgala, on i všecken lid bojovný s ním, všickni muži udatní.",
            "(Nebo byl řekl Hospodin k Jozue: Neboj se jich, v ruce tvé zajisté dal jsem je, neostojíť žádný z nich před oblíčejem tvým.)",
            "I připadl na ně Jozue v náhle, nebo celou noc táhl z Galgala.",
            "A potřel je Hospodin před Izraelem, kterýžto pobil je ranou velikou u Gabaon, a honil je cestou, kudy se jde k Betoron, a bil je až do Azeka a až do Maceda.",
            "I stalo se, když utíkali před tváří Izraele, sstupujíce do Betoron, že Hospodin metal na ně kamení veliké s nebe, až k Azeku, a mřeli. Více jich zemřelo od krupobití kamenného, než jich pobili synové Izraelští mečem.",
            "Tedy mluvil Jozue k Hospodinu v den, v kterýž dal Hospodin Amorejského v moc synům Izraelským, a řekl před syny Izraelskými: Slunce v Gabaon zastav se, a měsíc v údolí Aialon.",
            "I zastavilo se slunce, a stál měsíc, dokudž nepomstil se lid nad nepřátely svými. Zdali není toho napsáno v knize Upřímého? Tedy stálo slunce u prostřed nebe, a nepospíchalo k západu, jako za jeden celý den.",
            "Nebylo dne takového prvé ani potom, jako když vyslyšel Hospodin hlas člověka; nebo Hospodin bojoval za Izraele.",
            "I navracel se Jozue i všecken Izrael s ním do táboru v Galgala.",
            "Uteklo pak bylo těch králů pět, a skryli se v jeskyni při Maceda.",
            "I oznámeno bylo Jozue těmi slovy: Nalezeno jest pět králů, kteříž se skryli v jeskyni při Maceda.",
            "I řekl Jozue: Přivalte kamení veliké k díře té jeskyně, a osaďte ji muži, aby ostříhali jich.",
            "Vy pak nezastavujte se, hoňte nepřátely své, a bíte je po zadu, a nedejte jim vjíti do měst jejich, nebo dal je Hospodin Bůh váš v ruku vaši.",
            "Když pak přestali Jozue a synové Izraelští bíti jich porážkou velikou velmi, až i zahlazeni byli; a kteříž živi pozůstali z nich, utekli do měst hrazených:",
            "Navrátil se všecken lid do ležení k Jozue do Maceda ve zdraví; nepohnul proti synům Izraelským žádný jazykem svým.",
            "Potom řekl Jozue: Odhraďte díru u jeskyně, a vyveďte ke mně pět králů těch z jeskyně.",
            "I učinili tak, a vyvedli k němu pět králů těch z jeskyně, krále Jeruzalémského, krále Hebron, krále Jarmut, krále Lachis, krále Eglon.",
            "A když vyvedli ty krále k Jozue, svolav všecky muže Izraelské, řekl vývodám mužů bojovných, kteříž s ním v tažení tom byli: Přistupte sem, a šlapejte nohama svýma na hrdla těch králů. Kteřížto přistoupivše, šlapali nohama svýma na hrdla jejich.",
            "I řekl jim Jozue: Nebojte se ani strachujte, posilňte se a buďte zmužilí, nebo tak učiní Hospodin všechněm nepřátelům vašim, proti nimž bojujete.",
            "Potom bil je Jozue a zmordoval, a pověsil je na pěti dřevích; a viseli na dřevích až do večera.",
            "Když pak zapadlo slunce, k rozkazu Jozue složili je s dřev, a uvrhli je do jeskyně, v kteréž se byli skryli, a přivalili kamení veliké k díře jeskyně, kteréž jest tu až do tohoto dne.",
            "Téhož dne také dobyl Jozue Maceda, a pohubil je mečem, i krále jejich pobil spolu s nimi, a všecky lidi, kteříž byli v něm. Neživil žádného, ale učinil králi Maceda, jako učinil králi Jericha.",
            "Táhl potom Jozue a všecken Izrael s ním z Maceda k Lebnu, a dobýval Lebna.",
            "I vydal je také Hospodin v ruku Izraelovi i krále jeho, a pobil je mečem, a všecky duše, kteréž byly v něm; nenechal tam žádného živého, a učinil králi jeho, jako učinil králi Jericha.",
            "Táhl také Jozue a všecken Izrael s ním z Lebna do Lachis, a položivše se u něho, dobývali ho.",
            "I dal Hospodin Lachis v ruku Izraele, a dobyl ho druhého dne, a pohubil je mečem i všecky lidi, kteříž byli v něm, rovně tak, jakž učinil Lebnu.",
            "Tehdy přitáhl Horam, král Gázer, aby pomoc dal Lachis. I porazil jej Jozue i lid jeho, tak že nepozůstavil žádného živého.",
            "Táhl potom Jozue a všecken Izrael s ním z Lachis do Eglon, a položivše se naproti, bojovali proti němu.",
            "A vzali je toho dne, a pobili je mečem, a všecky duše, kteréž byly v něm, dne toho pomordovali, rovně tak, jakž učinili Lachis.",
            "Vstoupil pak Jozue a všecken Izrael s ním z Eglon do Hebron, a dobývali ho.",
            "I vzali je a zhubili mečem i krále jeho, i všecka města jeho, i každého člověka, kterýž byl v něm; nepozůstavil žádného živého, podobně tak, jakož učinil Eglon. I zahladil je i všelikou duši, kteráž byla v něm.",
            "Potom navracuje se Jozue a všecken Izrael s ním, přišli do Dabir, a dobýval ho.",
            "I vzal je a krále jeho i všecka města jeho, a pohubili je mečem, a všelikou duši, kteráž byla v něm, jako proklaté vyhladili. Nepozůstavili žádného živého; jakož učinil Hebron, tak učinil Dabir i králi jeho, a jakož učinil Lebnu a králi jeho.",
            "A tak pohubil Jozue všecku zemi po horách, i polední stranu, i roviny a údolí, i všecky krále jejich. Nepozůstavil žádného živého, ale všelikou duši vyhladil, jakož přikázal Hospodin Bůh Izraelský.",
            "Pohubil tedy Jozue všecko od Kádesbarne až do Gázy, a všecku zemi Gosen až do Gabaon.",
            "A všecky krále ty a zemi jejich vzal Jozue pojednou, nebo Hospodin Bůh Izraelský bojoval za Izraele.",
            "Potom navrátil se Jozue a všecken Izrael s ním do ležení, kteréž bylo v Galgala."
        ],
        [
            "To když uslyšel Jabín, král Azor, poslal k Jobábovi, králi Mádon, a k králi Simron, a k králi Achzaf,",
            "I k králům, kteříž bydlili k straně půlnoční na horách i na rovinách ku polední Ceneret, i na rovinách a v krajinách Dor na západ,",
            "K Kananejskému na východ i na západ, a k Amorejskému, Hetejskému, Ferezejskému a Jebuzejskému na horách, a k Hevejskému pod horou Hermon v zemi Masfa.",
            "I vytáhli všickni ti a všecka vojska jejich s nimi, lid mnohý jako písek, kterýž jest na břehu mořském nesčíslný, i koňů i vozů velmi mnoho.",
            "A smluvivše se všickni králové ti, přitáhli a položili se spolu při vodách Merom, aby bojovali proti Izraelovi.",
            "Řekl pak Hospodin k Jozue: Neboj se jich, nebo zítra o této chvíli vydám všecky tyto k zabití Izraelovi; koňům jejich žily podřežeš, a vozy jejich ohněm spálíš.",
            "Tedy vytáhl Jozue a s ním všecken lid válečný proti nim k vodám Merom rychle, a udeřili na ně.",
            "I dal je Hospodin v ruku Izraelovi, a porazili je. I honili je až k Sidonu velikému, a až k vodám Maserefot, a k údolí Masfe na východ, a pobili je, tak že nepozůstavili žádného živého.",
            "A učinil jim Jozue, jakož byl rozkázal jemu Hospodin, koňům jejich žily zpodřezoval, a vozy jejich ohněm popálil.",
            "Potom navrátiv se Jozue téhož času, dobyl Azor, a krále jeho zabil mečem. Azor pak bylo prvé nejznamenitější mezi všemi království těmi.",
            "Pobili také všecko, cožkoli v něm živo bylo, mordujíce je mečem, tak že nezůstalo žádného živého; Azor pak spálil ohněm.",
            "Takž podobně učinil všechněm městům králů těch, a všecky krále jejich zjímal Jozue, a zbiv je mečem, vyhladil je, jakož přikázal Mojžíš, služebník Hospodinův.",
            "A však žádného města z těch, kteráž ještě zůstala v ohradě své, nespálil Izrael, kromě samého Azor, kteréž spálil Jozue.",
            "A všecky loupeže měst těch i hovada rozdělili mezi sebou synové Izraelští; toliko všecky lidi zbili mečem, dokudž nevyhladili jich, nenechavše žádného živého.",
            "Jakož byl přikázal Hospodin Mojžíšovi, služebníku svému, tak přikázal Mojžíš Jozue, a Jozue tak činil; nepominul ničeho toho, což byl přikázal Hospodin Mojžíšovi.",
            "A tak vzal Jozue všecku tu zemi, hory i všecku stranu polední, i všecku zemi Gosen, i roviny, i pole, totiž hory Izraelské i roviny jejich,",
            "Od hory Halak, kteráž se táhne do Seir, až k Balgad na rovině Libánské, pod horou Hermon; všecky také krále jejich zjímal, a zbil je i zmordoval.",
            "Po mnohé dny Jozue vedl válku se všechněmi těmi králi.",
            "A nebylo města, ješto by v pokoj vešlo s syny Izraelskými, kromě Hevejských obyvatelů v Gabaon; jiná všecka válkou vzali.",
            "Nebo od Hospodina to bylo, že jsou zatvrdili byli srdce své, tak aby vyšli válečně proti Izraelovi, a aby je v prokletí vydal, a neučinil jim milosti, ale aby je zahubil, jakož přikázal Hospodin Mojžíšovi.",
            "Toho pak času přitáhl Jozue a vyplénil Enaky z těch hor, totiž z Hebronu, z Dabir a z Anab, i ze všeliké hory Judské, a ze všeliké hory Izraelské; spolu s městy jejich vyhladil je Jozue.",
            "Nezůstal žádný z Enaků v zemi synů Izraelských; toliko v Gáze, v Gát a v Azotu zůstali.",
            "Tak tedy vzal Jozue všecku tu zemi, jakž byl rozkázal Hospodin Mojžíšovi, a dal ji Jozue v dědictví Izraelovi vedlé dílů jejich, po pokoleních jejich. I odpočinula země od válek."
        ],
        [
            "Tito pak jsou králové té země, kteréž pobili synové Izraelští, a opanovali zemi jejich, za Jordánem k východu slunce, od potoku Arnon až k hoře Hermon i všecky roviny k východu:",
            "Seon, král Amorejský, kterýž bydlil v Ezebon, a panoval od Aroer, kteréž leží při břehu potoka Arnon, a u prostřed potoka toho, a polovici Galád, až do potoka Jabok, kterýž jest na pomezí synů Ammon,",
            "A od rovin až k moři Ceneret k východu, a až k moři pouště, jenž jest moře slané k východu, kudyž se jde k Betsimot, a od polední strany ležící pod horou Fazga.",
            "Pomezí také Oga, krále Bázan, z ostatků Refaimských, kterýž bydlil v Astarot a v Edrei,",
            "A kterýž panoval na hoře Hermon a v Sálecha, i ve vší krajině Bázan až ku pomezí Gessuri a Machati, a nad polovicí Galád, ku pomezí Seona, krále Ezebon.",
            "Mojžíš, služebník Hospodinův, a synové Izraelští pobili je; a dal ji Mojžíš služebník Hospodinův k vládařství pokolení Rubenovu, Gádovu a polovici pokolení Manassesova.",
            "Tito pak jsou králové země té, kteréž pobil Jozue a synové Izraelští za Jordánem k západu, od Balgad, kteréž jest na poli Libánském, až k hoře lysé, kteráž se táhne až do Seir, a dal ji Jozue pokolením Izraelským k vládařství po dílích jejich,",
            "Na horách i na rovinách, i po polích, i v údolích, i na poušti a na poledne, zemi Hetejského, Amorejského, Kananejského, Ferezejského, Hevejského a Jebuzejského:",
            "Král Jericha jeden, král Hai, kteréž bylo na straně Bethel, jeden;",
            "Král Jeruzalémský jeden, král Hebron jeden;",
            "Král Jarmut jeden, král Lachis jeden;",
            "Král Eglon jeden, král Gázer jeden;",
            "Král Dabir jeden, král Gader jeden;",
            "Král Horma jeden, král Arad jeden;",
            "Král Lebna jeden, král Adulam jeden;",
            "Král Maceda jeden, král Bethel jeden;",
            "Král Tafua jeden, král Chefer jeden;",
            "Král Afek jeden, král Sáron jeden;",
            "Král Mádon jeden, král Azor jeden;",
            "Král Simron Meron jeden, král Achzaf jeden;",
            "Král Tanach jeden, král Mageddo jeden;",
            "Král Kedes jeden, král Jekonam z Karmelu jeden;",
            "Král Dor z krajiny Dor jeden, král z Goim v Galgal jeden;",
            "Král Tersa jeden. Všech králů třidceti a jeden."
        ],
        [
            "Jozue pak již byl starý a sešlý věkem. I řekl jemu Hospodin: Tys se již sstaral, a jsi sešlého věku, země pak zůstává velmi mnoho k opanování.",
            "Tato jest země, kteráž zůstává: Všecky končiny Filistinské a všecka Gessuri,",
            "Od Níle, kterýž jest naproti Egyptu, až ku pomezí Akaron na půlnoci, kterážto krajina Kananejským se přičítá, v níž jest patero knížetství Filistinských: Gazejské, Azotské, Aškalonitské, Getejské a Akaronitské, a to bylo Hevejské;",
            "Na poledne pak všecka země Kananejská a Mára, kteréž jest Sidonských až do Afeka, a až ku pomezí Amorejského;",
            "Též země Giblická, a všecken Libán k východu slunce, od Balgad pod horou Hermon, až kde se vchází do Emat.",
            "Všecky obyvatele té hory, od Libánu až k vodám Maserefot, všecky Sidonské já vyženu od tváři synů Izraelských; toliko ty rozděl ji losem lidu Izraelskému v dědictví, jakožť jsem přikázal.",
            "Protož nyní rozděl zemi tu v dědictví devateru pokolení, a polovici pokolení Manassesova,",
            "Poněvadž druhá polovice a pokolení Rubenovo a Gádovo vzali díl svůj, kterýž jim dal Mojžíš před Jordánem k východu, jakož dal jim Mojžíš služebník Hospodinův,",
            "Od Aroer, kteréž jest při břehu potoka Arnon, i města u prostřed potoka, i všecky roviny Medaba až do Dibon,",
            "I všecka města Seona, krále Amorejského, kterýž kraloval v Ezebon, až ku pomezí synů Ammon,",
            "A Galád, i pomezí Gessuri a Machati, všecku horu Hermon, i všecken Bázan až do Sálecha,",
            "Všecko království Oga v Bázan, kterýž kraloval v Astarot a v Edrei, kterýž byl pozůstal z ostatků Refaim, když je pobil Mojžíš, a zahladil je.",
            "Nevyhnali pak synové Izraelští Gessuri a Machati, protož bydlil Gessura a Machata u prostřed Izraele až do dnešního dne.",
            "Toliko pokolení Léví nedal dědictví; oběti ohnivé Hospodina Boha Izraelského jsou dědictví jeho, jakož mluvil jemu.",
            "Dal pak Mojžíš pokolení synů Ruben po čeledech jejich dědictví.",
            "A bylo jejich pomezí od Aroer, kteréž jest při břehu potoka Arnon, i město, kteréž jest u prostřed potoka, i všecky roviny, kteréž jsou při Medaba,",
            "Ezebon i všecka města jeho, kteráž byla na rovinách, Dibon a Bamotbal a Betbalmeon,",
            "Jasa a Kedemot a Mefat,",
            "A Kariataim a Sabma, a Saratazar na hoře údolí,",
            "A Betfegor i Assedot, Fazga a Betsimot.",
            "Všecka také města v kraji, i všecko království Seona, krále Amorejského, kterýž kraloval v Ezebon, jehožto zabil Mojžíš i s knížaty Madianskými, Evi i Rekem, Sur, Hur a Rebe, vývodami Seonovými, obyvateli té země.",
            "Ano i Baláma, syna Beorova, věšťce, zabili synové Izraelští mečem, s jinými, kteříž zbiti od nich.",
            "I bylo pomezí synů Rubenových Jordán s mezemi svými. To jest dědictví synů Rubenových po čeledech jejich, města i vsi jejich.",
            "Dal také Mojžíš pokolení Gád, synům Gádovým, po čeledech jejich dědictví.",
            "A bylo jejich pomezí Jazer i všecka města Galád, a polovice země synů Ammon až do Aroer, kteréž jest naproti Rabba,",
            "A od Ezebon až do Rámot, Masfe a Betonim, a od Mahanaim až ku pomezí Dabir;",
            "V údolí také Betaram a Betnemra, a Sochot, a Sefon, ostatek království Seona, krále Ezebon, i Jordán s pomezím svým až k kraji moře Ceneret za Jordánem na východ.",
            "To jest dědictví synů Gád po čeledech jejich, města i vsi jejich.",
            "Dal také Mojžíš polovici pokolení Manassesova dědictví, i bylo polovice pokolení synů Manassesových, po čeledech jejich.",
            "Pomezí jejich od Mahanaim, všecken Bázan, všecko království Oga, krále Bázan, i všecky vesnice Jair, kteréž jsou v Bázan, šedesáte měst,",
            "A polovice Galád, a Astarot, a Edrei, města království Oga v Bázan. To dal synům Machirovým, syna Manassesova, polovici synů Machirových, po čeledech jejich.",
            "Ta jsou dědictví, kteráž rozdělil Mojžíš na rovinách Moábských před Jordánem proti Jerichu k východu.",
            "Pokolení pak Léví nedal Mojžíš dědictví; Hospodin Bůh Izraelský jest dědictví jejich, jakož mluvil jim."
        ],
        [
            "Toto pak jest, což dědičně obdrželi synové Izraelští v zemi Kanán, což uvedli jim právem dědičným k vládařství Eleazar kněz, a Jozue, syn Nun, a přední z otců, v pokolení synů Izraelských,",
            "Losem dělíce dědictví jejich, jakož přikázal Hospodin skrze Mojžíše, aby dal devateru pokolení a polovici pokolení.",
            "Nebo byl dal Mojžíš dědictví půltřetímu pokolení před Jordánem, Levítům pak nedal dědictví u prostřed nich.",
            "Nebo synů Jozefových bylo dvoje pokolení, Manassesovo a Efraimovo; a nedali dílu Levítům v zemi, kromě měst k bydlení, a podměstí jejich pro dobytek a stáda jejich.",
            "Jakož přikázal Hospodin Mojžíšovi, tak učinili synové Izraelští, a rozdělili zemi.",
            "Přistoupili pak synové Juda k Jozue v Galgala, i promluvil k němu Kálef, syn Jefonův, Cenezejský: Ty víš, co jest mluvil Hospodin k Mojžíšovi, muži Božímu, z příčiny mé a tvé v Kádesbarne.",
            "Ve čtyřidceti letech byl jsem, když mne poslal Mojžíš, služebník Hospodinův, z Kádesbarne k spatření země, a oznámil jsem jemu tu věc, jakž bylo v srdci mém.",
            "Ale bratří moji, kteříž šli se mnou, zkormoutili srdce lidu, já pak cele kráčel jsem za Hospodinem Bohem svým.",
            "I přisáhl Mojžíš toho dne, řka: Jistě že země, po kteréž jsi chodil nohama svýma, bude v dědictví tobě i synům tvým až na věky, proto že jsi cele následoval Hospodina Boha mého.",
            "A nyní, aj, propůjčil mi Hospodin života, jakož zaslíbil. Již čtyřidceti a pět let jest od toho času, jakž toto mluvil Hospodin k Mojžíšovi, a jakž chodil Izrael po poušti, a aj, již dnes jsem v osmdesáti pěti letech,",
            "A ještě nyní jsem při síle jako tehdáž, když poslal mne Mojžíš. Jaká byla síla má tehdáž, taková i nyní síla má jest k boji, a k vycházení i k vcházení.",
            "Protož nyní dej mi horu tuto, o níž mluvil Hospodin onoho dne, nebo ty slyšel jsi toho dne, že Enakim jsou tam, a města veliká a pevně hrazená. Bude-li Hospodin se mnou, vyhladím je, jakož mluvil Hospodin.",
            "I požehnal mu Jozue, a dal Hebron Kálefovi, synu Jefone, v dědictví.",
            "Protož dostal se Hebron Kálefovi, synu Jefona Cenezejského, v dědictví až do tohoto dne, proto že cele kráčel za Hospodinem Bohem Izraelským.",
            "Sloulo pak Hebron prvé město Arbe, kterýžto Arbe byl člověk veliký mezi Enakim. I odpočinula země od bojů."
        ],
        [
            "Tento pak byl los pokolení synů Juda po čeledech jejich, při pomezí Edomském a poušti Tsin ku poledni, k straně polední.",
            "I byla jejich meze polední kraj moře slaného od zátoky, kteráž se chýlí ku poledni.",
            "Odkudž jda na poledne k vrchu Akrabim, přechází Tsin, a táhne se od poledne k Kádesbarne, i přichází až do Ezron, a odtud točí se k Addar, a obchází Karkaha.",
            "Odtud jde do Asmona, a vychází ku potoku Egyptskému, a přichází meze ta až k západu. To budete míti pomezí na poledne.",
            "Meze pak na východ jest moře slané, až k kraji Jordánu, a meze strany půlnoční jest od zátoky moře a od kraje Jordánu.",
            "Odkudž jde meze ta do Betogla, a táhne se od půlnoci do Betaraba; a odtud přichází k kameni Bohana syna Rubenova.",
            "A vstupuje ta meze do Dabir od údolí Achor, a na půlnoci chýlí se k Galgala, kteréž jest naproti vcházení do Adomim, jenž jest údolí tomu ku poledni, a přechází k vodám Ensemes, a skonává se u studnice Rogel.",
            "Odtud jde ta meze přes údolí synů Hinnom k straně Jebus od poledne, jenž jest Jeruzalém, odkudž vstupuje táž meze k vrchu hory, kteráž jest naproti údolí Hinnom na západ, a kteráž jest na konci údolí Refaim na půlnoci.",
            "Obchází pak ta meze od vrchu té hory k studnici vody Neftoa, a vychází k městům hory Efron; a odtud jde ta meze do Bála, jenž jest Kariatjeharim.",
            "Potom točí se ta meze od Bála na západ k hoře Seir, a odtud jde k straně hory Jeharimských od půlnoci, jenž jest Cheslon, a sstupuje do Betsemes, a přichází do Tamna.",
            "A vychází ta meze v stranu Akaron na půlnoci, a točí se vůkol k Sechronu, a přechází až k hoře Bála, a odtud táhne se do Jebnael, i dochází ta meze k moři.",
            "Potom západní pomezí jest při moři velikém a mezech jeho. To jest pomezí synů Juda vůkol, po čeledech jejich.",
            "Kálefovi pak, synu Jefone, dal díl u prostřed synů Juda, podlé řeči Hospodinovy k Jozue, město Arbe, otce Enakova, jenž jest Hebron.",
            "I vyhnal odtud Kálef tři syny Enakovy: Sesai a Achimana a Tolmai, rodinu Enakovu.",
            "A odtud vstoupil k obyvatelům Dabir, kteréž prvé sloulo Kariatsefer.",
            "I řekl Kálef: Kdo by dobyl Kariatsefer a vzal je, dám jemu Axu dceru svou za manželku.",
            "Dobyl ho pak Otoniel syn Cenezův, příbuzný Kálefův, i dal jemu Axu dceru svou za manželku.",
            "I stalo se, že když přišla k němu, ponukla ho, aby prosil otce jejího za pole; protož ssedla s osla. I řekl jí Kálef: Což tě?",
            "A ona odpověděla: Dej mi dar, poněvadž jsi mi dal zemi suchou, dejž mi také studnice vod. I dal jí studnice horní a studnice dolní.",
            "To jest dědictví pokolení synů Juda po čeledech jejich.",
            "Tato pak jsou města v končinách pokolení synů Juda, podlé pomezí Edom na poledne: Kabsael, Eder a Jagur;",
            "A Cina, a Dimona, a Adada;",
            "A Kedes, a Azor, a Jetnan;",
            "Zif a Telem, a Balot;",
            "Též Azor, Chadat a Kariot, Ezron, jenž jest Azor;",
            "Amam a Sama, a Molada;",
            "A Azar Gadda, a Esmon, a Betfelet;",
            "Též Azarsual, a Bersabé, a Baziothia;",
            "Bála a Im, a Esem;",
            "A Eltolad, a Chesil, a Horma;",
            "A Sicelech, a Medemena, a Sensenna;",
            "A Lebaot, a Selim, též Ain a Remmon; všech měst dvadceti a devět i vsi jejich.",
            "Na rovinách pak: Estaol a Zaraha, a Asna;",
            "A Zanoe, a Engannim, Tafua a Enaim;",
            "Jarmut, Adulam, Socho a Azeka;",
            "A Saraim, Aditaim, a Gedera, a Gederotaim, měst čtrnácte i vsi jejich;",
            "Senan a Adassa, a Magdalgad;",
            "Delean a Masfa, a Jektehel;",
            "Lachis, Baskat a Eglon;",
            "Chebon, Lemam a Cetlis;",
            "Gederot, Betdagon, a Naama, i Maceda, měst šestnáct a vsi jejich;",
            "Lebna, Eter a Asan;",
            "Jefta, Asna a Nesib;",
            "Ceila, Achzib a Maresa, měst devět i vsi jejich;",
            "Akaron a městečka, i vsi jeho;",
            "Od Akaron až k moři všecka města, kteráž se chýlí k Azotu, i vsi jejich;",
            "Azot, městečka jeho i vsi jeho; Gáza, městečka jeho i vsi jeho až ku potoku Egyptskému, i moře veliké s pomezím svým.",
            "A na horách: Samir, Jeter a Socho;",
            "Danna a město Sanna, jenž jest Dabir;",
            "Anab, Estemo a Anim;",
            "Gosen, Holon a Gilo, měst jedenácte i vsi jejich;",
            "Arab, Duma a Esan;",
            "Janum, Bettafua a Afeka;",
            "Též Atmata a Kariatarbe, jenž jest Hebron, a Sior, měst devět a vsi jejich.",
            "Maon, Karmel a Zif, a Juta;",
            "Jezreel a Jukadam, a Zanoe;",
            "Kain, Gabaa a Tamna, měst deset i vsi jejich;",
            "Alul, Betsur a Gedor;",
            "Maret, Betanot a Eltekon, měst šest i vsi jejich;",
            "Kariatbaal, kteréž jest Kariatjeharim, a Rebba, města dvě i vsi jejich;",
            "Na poušti: Betaraba, Middin a Sechacha;",
            "A Nibsam, a město solné, a Engadi, měst šest i vsi jejich.",
            "Jebuzejských pak obyvatelů Jeruzaléma nemohli synové Juda vypléniti, protož bydlil Jebuzejský s syny Judskými v Jeruzalémě až do tohoto dne."
        ],
        [
            "Potom padl los synům Jozefovým, od Jordánu proti Jerichu při vodách Jerišských k východu, poušť, kteráž se začíná od Jericha přes hory Bethel.",
            "A od Bethel vychází do Lůza, a přichází ku pomezí Archi do Atarot.",
            "Potom jde k moři ku pomezí Jefleti, až ku pomezí Betoron dolního, a až k Gázer, a skonává se při moři.",
            "I vzali dědictví své synové Jozefovi, Manasses a Efraim.",
            "Byla pak meze synů Efraimových po čeledech jejich, ta byla meze dědictví jejich na východ, od Atarot Addar až do Betoron vrchního.",
            "A vychází meze ta k moři při Michmetat od půlnoční strany, a obchází meze k východu Tanatsilo, a přechází ji od východu k Janoe.",
            "A sstupuje z Janoe do Atarot a Nárat, a přichází do Jericha, a vychází k Jordánu.",
            "Od Tafue meze jde k moři ku potoku Kána, a skonává se při moři. To jest dědictví pokolení synů Efraim po čeledech jejich.",
            "Města pak oddělená synům Efraimovým byla u prostřed dědictví synů Manassesových, všecka města s vesnicemi svými.",
            "A nevyplénili Kananea bydlícího v Gázer. I bydlil Kananejský u prostřed Efraima až do dnes, dávaje plat."
        ],
        [
            "A tento byl los Manassesův (nebo on jest prvorozený Jozefův): Machirovi prvorozenému Manassesovu, otci Gálad, proto že byl muž bojovný, dostal se Galád a Bázan.",
            "Dostalo se také jiným synům Manassesovým po čeledech jejich, synům Abiezer, a synům Helek, a synům Asriel, i synům Sechem, a synům Hefer, a synům Semida. (Nebo ti jsou synové Manassesovi, syna Jozefova, muži po rodech svých.",
            "Ale Salfad, syn Hefer, syna Galád, syna Machir, syna Manasse, neměl synů, než dcery toliko, jejichž jsou tato jména: Mahla a Noa, Hegla, Melcha a Tersa.",
            "Kteréžto přistoupivše před Eleazara kněze, a před Jozue, syna Nun, i před knížata, řekly: Hospodin přikázal Mojžíšovi, aby nám dal dědictví u prostřed bratří našich. I dal jim Jozue podlé rozkázaní Hospodinova dědictví u prostřed bratří otce jejich.)",
            "Dostalo se provazců Manassesovi deset, krom země Galád a Bázan, kteráž byla před Jordánem.",
            "Nebo dcery Manassesovy obdržely dědictví mezi syny jeho, země pak Galád přišla jiným synům Manassesovým.",
            "A byla meze Manassesova od Asser, Michmetat, jenž jest před Sichem, a táhne se na pravou stranu k obyvatelům Entafue.",
            "(Manassesova zajisté byla země Tafue, ale Tafue podlé pomezí Manassesova jest synů Efraimových.)",
            "Odkudž sstupuje pomezí ku potoku Kána, na poledne tomu potoku, a tu jsou města Efraimova u prostřed měst Manassesových; pomezí pak Manassesovo jest na půlnoci toho potoka, a skonává se při moři.",
            "Na poledne jest díl Efraimův, a na půlnoci Manassesův, moře pak jest pomezí jejich; a v pokolení Asser sbíhají se na půlnoci, v pokolení pak Izachar na východ.",
            "Nebo dědictví Manassesovo jest mezi Izacharovým a Asserovým, Betsan i městečka jeho, a Jibleam a městečka jeho; též obyvatelé Dor a městečka jeho, a obyvatelé Endor a městečka jeho; také obyvatelé Tanach a městečka jeho, i obyvatelé Mageddo a městečka jeho; tři ty krajiny.",
            "Ale synové Manassesovi nemohli vypléniti obyvatelů těch měst; protož směleji počal Kananejský bydliti v zemi té.",
            "Když se pak zsilili synové Izraelští, uvedli sobě Kananejské pod plat, a nevyhladili jich do konce.",
            "Tedy mluvili synové Jozefovi k Jozue, řkouce: Proč jsi nám dal dědictví toliko los jeden a provazec jeden, poněvadž jsme lid mnohý; nebo až dosavad žehnal nám Hospodin.",
            "I řekl jim Jozue: Poněvadž jsi lid tak mnohý, vejdi do lesa, a vyplaň sobě tam v zemi Ferezejské a Refaimské, jestližeť jest malá hora Efraim.",
            "Jemuž odpověděli synové Jozefovi: I tak nám nepostačí ta hora; přes to vozy železné mají všickni Kananejští, kteříž bydlejí v luzích těch, i ti, kteříž jsou v Betsan a v městečkách jeho, i ti, kteříž jsou v údolí Jezreel.",
            "I řekl Jozue domu Jozefovu, Efraimovu a Manassesovu, řka: Lid mnohý a silný jsi, nebudeš míti toliko dílu jednoho,",
            "Ale horu budeš míti. Jestližeť překáží les, tedy vysekáš jej, a obdržíš končiny její; nebo vyhladíš Kananejského, ačkoli má vozy železné a jest silný."
        ],
        [
            "Shromáždilo se pak všecko množství synů Izraelských do Sílo, a tu postavili stánek úmluvy, když již země od nich podmaněna byla.",
            "Pozůstalo pak z synů Izraelských, jimž ještě nebylo rozděleno dědictví jejich, sedmero pokolení.",
            "I řekl Jozue synům Izraelským: I dokudž zanedbáváte vjíti, abyste se uvázali v zemi, kterouž vám dal Hospodin Bůh otců vašich?",
            "Vydejte z sebe z každého pokolení tři muže, ať je pošli, aby vstanouce, zchodili zemi, a popsali ji vedlé dědictví svých; potom navrátí se ke mně.",
            "I rozdělí ji na sedm dílů. Juda zůstane v končinách svých od poledne, a čeledi Jozefovy zůstanou v končinách svých od půlnoci.",
            "Vy pak, když popíšete zemi na sedm dílů, přinesete sem ke mně; tedy uvrhu vám losy zde před Hospodinem Bohem naším.",
            "Nebo nemají dílu Levítové u prostřed vás, proto že kněžství Hospodinovo jest dědictví jejich; Gád pak a Ruben, a polovice pokolení Manassesova, vzali dědictví své před Jordánem na východ, kteréž dal jim Mojžíš, služebník Hospodinův.",
            "Protož vstavše muži ti, odešli. A přikázal Jozue těm, kteříž šli, aby popsali zemi, řka: Jděte a projděte zemi, a popište ji; potom navraťte se ke mně, a uvrhu zde losy před Hospodinem v Sílo.",
            "Tedy odešli muži, a prošedše zemi, popsali ji po městech na sedm dílů na knize, a navrátili se k Jozue do stanů v Sílo.",
            "I uvrhl jim losy Jozue v Sílo před Hospodinem, a rozdělil tu Jozue zemi synům Izraelským vedlé dílů jejich.",
            "Padl pak los pokolení synů Beniaminových po čeledech jejich, a přišla meze dílu jejich mezi syny Juda a syny Jozefovy.",
            "A byla meze jejich k straně půlnoční od Jordánu, a šla při straně půlnoční Jericha, a táhla se na hory k moři, a skonávala se při poušti Betaven.",
            "A odtud přechází ta meze do Lůz, při straně Lůz polední, (jenž jest Bethel,) a chýlí se ta meze do Atarot Addar vedlé hory, kteráž jest od poledne Betoron dolního.",
            "Odkudž obchází vůkol k straně moře na poledne od hory, kteráž jest proti Betoron ku polední, a konec její jest Kariatbaal, (jenž jest Kariatjeharim), město synů Juda. Ta jest strana západní.",
            "Strana pak ku poledni od konce Kariatjeharim, a vychází ta meze k moři, a přichází až k studnici vod Neftoa.",
            "A táhne se táž meze k konci hory, kteráž jest naproti údolí synů Hinnom, a jest v údolí Refaim na půlnoci, a běží skrze údolí Hinnom po straně Jebuzea na poledne, a přichází k studnici Rogel.",
            "Potom točí se od půlnoci, a dochází k Ensemes, a vychází do Gelilot, kteréž jest naproti místu, kudy se jde do Adomim, a sstupuje k kameni Bohana, syna Rubenova.",
            "Odtud přechází k straně, kteráž jest naproti rovinám strany půlnoční, a táhne se do Araba.",
            "Odtud jde k straně Betogla na půlnoci, a skonává se meze ta při zátoce moře slaného od půlnoční strany, tu kdež vpadá Jordán do moře na polední straně. To jest pomezí ku poledni.",
            "Jordán také je odděluje k straně východní. To jest dědictví synů Beniaminových s mezemi svými vůkol a vůkol po čeledech jejich.",
            "A byla města tato pokolení synů Beniaminových po čeledech jejich: Jericho, Betogla a údolí Kasis;",
            "A Betaraba, Semaraim a Bethel;",
            "A Avim, též Afara a Ofra;",
            "A Cefer, Hamona, Ofni a Gaba, měst dvanácta vsi jejich;",
            "Gabaon, Ráma a Berot;",
            "Masfa, Kafira a Mosa;",
            "Rekem, Jarefel a Tarela;",
            "A Sela, Elef a Jebus, (jenž jest Jeruzalém,) Gibat, Kariat, měst čtrnácte i vsi jejich. To jest dědictví synů Beniaminových po čeledech jejich."
        ],
        [
            "Potom padl los druhý Simeonovi, pokolení synů Simeonových, po čeledech jejich, a bylo dědictví jejich u prostřed dědictví synů Juda.",
            "A přišlo jim v dědictví jejich Bersabé, Seba a Molada;",
            "Azarsual a Bala, též Esem;",
            "Eltolad a Betul, a Horma;",
            "Sicelech a Betmarchabot, a Azarsusa;",
            "Betlebaot a Sarohem, měst třinácte i vsi jejich;",
            "Ain, Remmon, též Eter a Asan, města čtyři i vsi jejich;",
            "I všecky vsi, kteréž byly vůkolí měst těch, až do Balatber a Rámat poledního. To jest dědictví pokolení synů Simeonových po čeledech jejich.",
            "Z podílu synů Judových bylo dědictví synů Simeonových; nebo díl synů Judových byl jim příliš veliký, protož u prostřed dědictví jejich vzali dědictví synové Simeonovi.",
            "Potom přišel třetí los synům Zabulon po čeledech jejich, a jest meze dědictví jejich až do Sarid.",
            "Odkudž vstupuje meze jejich podlé moře k Merala, a přichází až do Debaset, a běží až ku potoku, kterýž jest proti Jekonam.",
            "Obrací se pak od Sarid nazpátek k východu slunce, ku pomezí Chazelet Tábor, a odtud táhne se k Daberet, a vstupuje do Jafie.",
            "Odtud přechází zase k východu, do Gethefer a do Itakasin, odkudž vychází do Remmon, a točí se k Nea.",
            "Točí se také táž meze od půlnoci do Anaton, a dochází až k údolí Jeftael;",
            "A Katet, Naalol, Simron, Idala a Betlém, měst dvanácte i vsi jejich.",
            "To jest dědictví synů Zabulonových po čeledech jejich, ta města i vsi jejich.",
            "Izacharovi také padl los čtvrtý, totiž synům Izacharovým po čeledech jejich.",
            "A meze jejich: Jezreel, Kasalat a Sunem;",
            "Hafaraim, Sion, též Anaharat;",
            "Rabbot, Kesion a Abez,",
            "Ramet, Engannim a Enhada, i Betfeses.",
            "Odkudž přibíhá meze k Táboru a k Sehesima a k Betsemes, a dochází až k Jordánu, měst šestnácte i vsi jejich.",
            "To jest dědictví pokolení synů Izacharových po čeledech jejich, ta města i vsi jejich.",
            "Padl také los pátý pokolení synů Asser po čeledech jejich.",
            "A byla meze jejich: Helkat a Chali, a Beten, a Achzaf;",
            "Elmelech, též Amaad a Mesal, a přibíhá až na Karmel k moři, a do Sichor Libnat;",
            "A obrací se k východu slunce do Betdagon, a dosahá k losu Zabulonovu, a do údolí Jeftael k půlnoci, a do Betemek a Nehiel, a táhne se do Kábul na levou stranu,",
            "A do Ebron a Rohob, a Hamon a Kána až do Sidonu velikého.",
            "Odtud se navrací ta meze do Ráma až k městu hrazenému Zor; tu se obrací do Chosa, a skonává se při moři podlé vyměření v Achziba.",
            "K tomu přísluší Afek a Rohob, měst dvamecítma i vsi jejich.",
            "To jest dědictví pokolení synů Asser po čeledech jejich, ta města i vsi jejich.",
            "Synům Neftalímovým padl los šestý, po čeledech jejich.",
            "A byla meze jejich od Helef a od Elon do Sananim, a Adami, Nekeb a Jebnael, až do Lekum, a skonává se u Jordánu.",
            "Potom navracuje se meze na západ k Azanot Tábor, a odtud jde do Hukuka, a vpadá k  Zabulonovu od poledne, a k Asserovu přibíhá od západu, a k Judovu při Jordánu na východ slunce.",
            "Města pak hrazená jsou: Assedim, Ser a Emat, Rechat a Ceneret;",
            "Adama, Ráma a Azor;",
            "Kedes, Edrei a Enazor;",
            "Jeron, Magdalel, Horem, Betanat a Betsemes, měst devatenácte i vsi jejich.",
            "To jest dědictví pokolení synů Neftalím po čeledech jejich, ta města s vesnicemi svými.",
            "Na pokolení synů Dan po čeledech jejich padl los sedmý.",
            "A byla meze dědictví jejich: Zaraha a Estaol, a Hirsemes;",
            "Salbin, Aialon a Jetela;",
            "Elon, Tamna a Ekron;",
            "Elteke, Gebbeton a Baalat;",
            "Jehud, Beneberak a Getremmon;",
            "Mehaiarkon a Rakon s pomezím, kteréž jest naproti Joppe.",
            "Přišlo pak pomezí synům Dan příliš malé. Protož vstoupili synové Dan, a bojovali proti Lesen, a dobyvše ho, pobili obyvatele ostrostí meče, a vzavše je v dědictví, bydlili tam, a přezděli Lesenu Dan, vedlé jména Dan otce svého.",
            "To jest dědictví pokolení synů Dan po čeledech jejich, ta města i vsi jejich.",
            "Když pak přestali děliti se zemí po mezech jejích, dali synové Izraelští dědictví Jozue, synu Nun, mezi sebou.",
            "Podlé rozkázaní Hospodinova dali jemu město, kteréhož žádal, Tamnatsára, na hoře Efraim. I vystavěl město, a přebýval v něm.",
            "Ta jsou dědictví, kteráž dali k vládařství Eleazar kněz a Jozue syn Nun, i přední z otců pokolení synů Izraelských, losem v Sílo před Hospodinem, u dveří stánku úmluvy, a tak dokonali rozdělování země."
        ],
        [
            "I mluvil Hospodin k Jozue, řka:",
            "Mluv k synům Izraelským, a rci jim:Oddejte z těch měst vašich města útočišťná, o nichž jsem mluvil vám skrze Mojžíše,",
            "Aby tam utekl vražedlník, kterýž by zabil člověka nechtě a z nevědomí. I budou vám útočiště před přítelem zabitého.",
            "A když by utekl do jednoho z těch měst, stane u vrat v bráně města, a oznámí starším města toho při svou; i přijmou ho do města k sobě, a dají mu místo, i bydliti bude u nich.",
            "Když by jej pak honil přítel toho zabitého, nevydají vražedlníka v ruce jeho; nebo nechtě udeřil bližního svého, neměv ho prvé v nenávisti.",
            "A bydliti bude v městě tom, dokudž nestane před shromážděním k soudu, až do smrti kněze velikého, kterýž by byl toho času; nebo tehdáž navrátí se vražedlník, a přijde do města svého a do domu svého, do města, odkudž utekl.",
            "I oddělili Kádes v Galilei na hoře Neftalím, a Sichem na hoře Efraim, a město Arbe, (jenž jest Hebron,) na hoře Juda.",
            "Před Jordánem pak proti Jerichu k východu oddělili Bozor, kteréž leží na poušti v rovině pokolení Rubenova, a Rámot v Galád z pokolení Gádova, a Golan v Bázan z pokolení Manassesova.",
            "Ta města byla útočišťná všechněm synům Izraelským, i příchozímu, kterýž pohostinu jest mezi nimi, aby utekl tam, kdo by koli zabil někoho nechtě, a nesešel od ruky přítele toho zabitého prvé, než by stál před shromážděním."
        ],
        [
            "Přistoupili pak přední z otců Levítského pokolení k Eleazarovi knězi, a k Jozue, synu Nun, a k předním z otců pokolení synů Izraelských,",
            "A mluvili k nim v Sílo, v zemi Kananejské, řkouce: Hospodin přikázal skrze Mojžíše, abyste nám dali města k přebývání, i podměstí jejich pro dobytky naše.",
            "Dali tedy synové Izraelští Levítům z dědictví svého, vedlé rozkázaní Hospodinova, města tato i podměstí jejich.",
            "Padl pak los čeledem Kahat, i dáno losem synům Arona kněze, Levítům, z pokolení Juda, a z pokolení Simeon, i z pokolení Beniaminova měst třinácte.",
            "A jiným synům Kahat, z čeledí pokolení Efraimova, a z pokolení Danova, a z polovice pokolení Manassesova losem dáno měst deset.",
            "Synům pak Gerson, z čeledí pokolení Izacharova, a z pokolení Asserova, též z pokolení Neftalímova, a z polovice pokolení Manassesova v Bázan losem dáno měst třinácte.",
            "Synům Merari po čeledech jejich, z pokolení Rubenova a z pokolení Gádova, též z pokolení Zabulonova měst dvanácte.",
            "Dali tedy synové Izraelští Levítům ta města i předměstí jejich, (jakož přikázal Hospodin skrze Mojžíše,) losem.",
            "A tak z pokolení synů Judových, a z pokolení synů Simeonových dána jsou města, kterýchž tuto jména jsou položena.",
            "A dostal se první díl synům Aronovým, z čeledí Kahat, z synů Léví; nebo jim padl los první.",
            "Dáno jest tedy jim město Arbe, otce Enakova, (jenž jest Hebron,) na hoře Juda, a předměstí jeho vůkol něho.",
            "Ale pole města toho i vsi jeho dali Kálefovi synu Jefone k vládařství jeho.",
            "Synům tedy Arona kněze dali město útočišťné vražedlníku, Hebron i předměstí jeho, a Lebno i předměstí jeho;",
            "A Jeter s předměstím jeho, též Estemo a předměstí jeho;",
            "Holon i předměstí jeho, a Dabir s podměstím jeho;",
            "Také Ain s předměstím jeho, a Juta s podměstím jeho, i Betsemes a předměstí jeho, měst devět z toho dvojího pokolení.",
            "Z pokolení pak Beniaminova dali Gabaon a předměstí jeho, a Gaba s předměstím jeho;",
            "Též Anatot a podměstí jeho, i Almon s předměstím jeho, města čtyři.",
            "Všech měst synů Aronových kněží třinácte měst s předměstími jejich.",
            "Čeledem pak synů Kahat, Levítům, kteříž pozůstali z synů Kahat, (byla pak města losu jejich z pokolení Efraim,)",
            "Dali jim město útočišťné vražedlníku, Sichem i předměstí jeho, na hoře Efraim, a Gázer s předměstím jeho.",
            "Též Kibsaim a předměstí jeho, a Betoron s předměstím jeho, města čtyři.",
            "Z pokolení pak Dan: Elteke a předměstí jeho, a Gebbeton s předměstím jeho;",
            "Též Aialon a předměstí jeho, a Getremmon s podměstím jeho, města čtyři.",
            "Z polovice pak pokolení Manassesova: Tanach a podměstí jeho, a Getremmon s předměstím jeho, města dvě.",
            "Všech měst deset s předměstími jejich čeledem synům Kahat ostatním.",
            "Synům také Gersonovým, z čeledí Levítských, z polovice pokolení Manassesova dali město útočišťné vražedlníku, Golan v Bázan a předměstí jeho, a Bozran s předměstím jeho, města dvě.",
            "Z pokolení Izacharova: Kesion a podměstí jeho, a Daberet s předměstím jeho;",
            "Jarmut a předměstí jeho, a Engannim s předměstím jeho, města čtyři.",
            "Z pokolení pak Asserova: Mesal a předměstí jeho, též Abdon a podměstí jeho;",
            "Helkat s předměstím jeho, a Rohob s podměstím jeho, města čtyři.",
            "Z pokolení také Neftalímova: Město útočišťné vražedlníku, Kedes v Galilei a předměstí jeho, a Hamotdor s předměstím jeho, a Kartam s předměstím jeho, města tři.",
            "Všech měst Gersonitských po čeledech jejich, třinácte měst s předměstími jejich.",
            "Čeledem pak synů Merari, Levítům ostatním, dali z pokolení Zabulonova Jekonam a předměstí jeho, Karta a předměstí jeho;",
            "Damna a předměstí jeho, Naalol a předměstí jeho, města čtyři.",
            "Z pokolení pak Rubenova: Bozor a předměstí jeho, a Jasa a předměstí jeho;",
            "Kedemot a předměstí jeho, a Mefat s podměstím jeho, města čtyři.",
            "A z pokolení Gádova: Město útočišťné vražedlníku, Rámot v Galád a předměstí jeho, a Mahanaim s předměstím jeho;",
            "Ezebon a podměstí jeho, Jazer s podměstím jeho, města čtyři.",
            "Všech měst synů Merari po čeledech jejich, kteříž ostatní byli z čeledí Levítských, bylo podlé losu jejich měst dvanácte.",
            "A tak všech měst Levítských u prostřed vládařství synů Izraelských měst čtyřidceti osm s předměstími svými.",
            "Mělo pak to město jedno každé obzvláštně svá předměstí vůkol sebe, a taková byla všecka ta města.",
            "Dal tedy Hospodin Izraelovi všecku tu zemi, kterouž s přísahou zaslíbil dáti otcům jejich; i opanovali ji dědičně, a bydlili v ní.",
            "Dal také Hospodin jim odpočinutí se všech stran podlé všeho, jakž byl s přísahou zaslíbil otcům jejich, aniž kdo byl, ješto by ostál proti nim ze všech nepřátel jejich; všecky nepřátely jejich dal Hospodin v ruku jejich.",
            "Nepominulo ani jedno slovo ze všelikého slova dobrého, kteréž mluvil Hospodin k domu Izraelskému, ale všecko se tak stalo."
        ],
        [
            "Toho času povolav Jozue Rubenitských, Gáditských a polovice pokolení Manassesova,",
            "Řekl jim: Vy jste ostříhali všeho, což přikázal vám Mojžíš, služebník Hospodinův, a poslouchali jste hlasu mého ve všem, což jsem přikázal vám.",
            "Neopustili jste bratří svých již za dlouhý čas až do dne tohoto, ale bedlivě jste ostříhali přikázaní Hospodina Boha vašeho.",
            "Nyní pak již odpočinutí dal Hospodin Bůh váš bratřím vašim, jakož mluvil jim; již tedy navraťte se a beřte se do stanů svých, do země vládařství svého, kteréž vám dal Mojžíš, služebník Hospodinův, před Jordánem.",
            "Toliko hleďte pilně zachovávati a plniti přikázaní a zákon, kterýž přikázal vám Mojžíš, služebník Hospodinův, a milovati Hospodina Boha svého a choditi po všech cestách jeho, a zachovávajíce přikázaní jeho, přídržeti se ho, a sloužiti jemu celým srdcem svým a celou duší svou.",
            "A požehnav jim Jozue, propustil je; i odešli do stanů svých.",
            "(Polovici pak pokolení Manassesova dal byl Mojžíš dědictví v Bázan, a druhé polovici jeho dal Jozue s bratřími jejich za Jordánem k západu.) A když je propouštěl Jozue do stanů jejich, požehnal jim,",
            "A mluvil k nim, řka: S bohatstvím velikým navracujete se do stanů svých a s dobytky velmi mnohými, s stříbrem a zlatem, s mědí a železem a rouchem velmi mnohým; rozděltež se loupeží nepřátel svých s bratřími svými.",
            "Tedy navracujíce se, odešli synové Rubenovi a synové Gádovi a polovice pokolení Manassesova od synů Izraelských z Sílo, jenž jest v zemi Kananejské, aby šli do země Galád, do země vládařství svého, v kteréž dědictví obdrželi, vedlé řeči Hospodinovy skrze Mojžíše.",
            "A přišedše ku pomezí při Jordánu, kteréž jest v zemi Kananejské, i vzdělali tu synové Rubenovi, a synové Gádovi, a polovice pokolení Manassesova oltář nad Jordánem, oltář veliký ku podivení.",
            "Uslyšeli pak synové Izraelští, že praveno bylo: Aj, vystavěli synové Rubenovi a synové Gádovi, a polovice pokolení Manassesova oltář naproti zemi Kananejské, při pomezi u Jordánu, kdež přešli synové Izraelští.",
            "Uslyševše, pravím, synové Izraelští, sešlo se všecko množství jejich do Sílo, aby táhli proti nim k boji.",
            "I poslali synové Izraelští k synům Rubenovým a k synům Gádovým a ku polovici pokolení Manassesova do země Galád Fínesa, syna Eleazara kněze,",
            "A deset knížat s ním, po jednom knížeti z každého domu otcovského, ze všech pokolení Izraelských. (Každý pak z nich byl přední v domě otců svých v tisících Izraele.)",
            "Ti přišli k synům Rubenovým a k synům Gádovým a ku polovici pokolení Manassesova do země Galád, a mluvili s nimi, řkouce:",
            "Toto praví všecko shromáždění Hospodinovo: Jaké jest to přestoupení, jímž jste přestoupili proti Bohu Izraelskému, odvrátivše se dnes, abyste nešli za Hospodinem, vzdělavše sobě oltář, abyste se protivili dnes Hospodinu?",
            "Ještě-liž se nám malá zdá nepravost modly Fegor, od níž nejsme očištěni až do dnes, pročež byla rána v shromáždění Hospodinovu,",
            "Že vy přes to odvracujete se dnes, abyste nešli za Hospodinem? I stane se, poněvadž vy dnes odporujete Hospodinu, že on zítra na všecko shromáždění Izraelské rozhěvá se.",
            "Jestližeť jest nečistá země vládařství vašeho, přejděte do země vládařství Hospodinova, v níž přebývá stánek Hospodinův, a dědictví vezměte mezi námi; toliko proti Hospodinu se nepostavujte, a nebuďte odporní nám, stavějíce sobě oltář mimo oltář Hospodina Boha našeho.",
            "Zdali Achan syn Záre nedopustil se přestoupení při věci proklaté? A přišlo rozhněvání na všecko shromáždění Izraelské, a on sám jeden zhřešiv, nezahynul pro svou nepravost sám.",
            "I odpověděli synové Rubenovi a synové Gádovi a polovice pokolení Manassesova, a mluvili s knížaty tisíců Izraelských:",
            "Silný Bůh Hospodin, silný Bůh Hospodin, onť ví, ano sám Izrael pozná, žeť jsme ne z zpoury a všetečnosti proti Hospodinu to učinili, jináč nezachovávejž nás ani dne tohoto.",
            "Jistě žeť jsme nestavěli sobě oltáře k tomu, abychom se odvrátiti měli a nejíti za Hospodinem, ani k obětování na něm zápalů a obětí suchých, a k obětování na něm obětí pokojných, sic jináč Hospodin sám ať to vyhledává.",
            "Anobrž raději obávajíce se té věci, učinili jsme to, myslíce: Potom mluviti budou synové vaši synům našim, řkouce: Co vám do Hospodina Boha Izraelského?",
            "Poněvadž meze položil Hospodin mezi námi a vámi, ó synové Rubenovi a synové Gádovi, Jordán tento, nemáte vy dílu v Hospodinu. I odvrátí synové vaši syny naše od bázně Hospodinovy.",
            "Protož jsme řekli: Přičiňme se a vzdělejme oltář, ne pro zápaly a oběti,",
            "Ale aby byl svědkem mezi námi a vámi, a mezi potomky našimi po nás, k vykonávání služby Hospodinu před ním zápaly našimi, a obětmi našimi a pokojnými obětmi našimi, a aby neřekli potom synové vaši synům našim: Nemáte dílu v Hospodinu.",
            "Protož jsme řekli: Jestliže by potom mluvili nám neb potomkům našim, tedy odpovíme: Vizte podobenství oltáře Hospodinova, kterýž učinili otcové naši, ne pro zápaly ani oběti, ale aby byl na svědectví mezi námi a vámi.",
            "Odstup to od nás, abychom odporovati měli Hospodinu, a odvraceti se dnes a nejíti za Hospodinem, stavějíce oltář k zápalům, k obětem suchým a jiným obětem, mimo oltář Hospodina Boha našeho, kterýž jest před stánkem jeho.",
            "Uslyšev pak Fínes kněz a knížata shromáždění a přední z tisíců Izraelských, kteříž s ním byli, slova, kteráž mluvili synové Rubenovi a synové Gádovi a synové Manassesovi, líbilo se jim.",
            "I řekl Fínes, syn Eleazara kněze, synům Rubenovým a synům Gádovým, i synům Manassesovým: Nyní jsme poznali, že u prostřed nás jest Hospodin, a že jste se nedopustili proti Hospodinu přestoupení toho, a tak vysvobodili jste syny Izraelské z ruky Hospodinovy.",
            "Tedy navrátil se Fínes, syn Eleazara kněze, i ta knížata od synů Rubenových a od synů Gádových z země Galád do země Kananejské k synům Izraelským a oznámili jim tu věc.",
            "I líbilo se to synům Izraelským, a dobrořečili Boha synové Izraelští, a již více nemluvili o to, aby táhli proti nim k boji a zkazili zemi, v kteréž synové Rubenovi a synové Gádovi bydlili.",
            "Nazvali pak synové Rubenovi a synové Gádovi oltář ten Ed, řkouce: Nebo svědkem bude mezi námi, že Hospodin jest Bůh."
        ],
        [
            "I stalo se po mnohých dnech, když dal Hospodin odpočinutí Izraelovi ode všech nepřátel jejich vůkol, a Jozue se sstaral a sešel věkem,",
            "Že povolav Jozue všeho Izraele, starších jeho i předních jeho soudců i správců jeho, řekl jim: Já jsem se sstaral a sešel věkem.",
            "A vy jste viděli všecko to, co jest učinil Hospodin Bůh váš všechněm národům těm před oblíčejem vaším; nebo Hospodin Bůh váš onť bojoval za vás.",
            "Pohleďte, losem rozdělil jsem vám ty národy pozůstalé v dědictví po pokoleních vašich od Jordánu, i všecky národy, kteréž jsem vyplénil až k moři velikému na západ slunce.",
            "Hospodin pak Bůh váš onť je vyžene od tváři vaší, a vypudí je před oblíčejem vaším, a vy dědičně obdržíte zemi jejich, jakož mluvil vám Hospodin Bůh váš.",
            "Protož zmužile se mějte, abyste ostříhali a činili všecko, což psáno jest v knize zákona Mojžíšova, a neodstupovali od něho na pravo ani na levo.",
            "Nesměšujte se s těmi národy, kteříž pozůstávají s vámi, a jména bohů jejich nepřipomínejte, ani skrze ně přisahejte, aniž jim služte, ani se jim klanějte.",
            "Ale přídržte se Hospodina Boha svého, jakož jste činili až do tohoto dne.",
            "I budeť, že jakož jest vyhnal Hospodin od tváři vaší národy veliké a silné, aniž ostál kdo před oblíčejem vaším až do tohoto dne:",
            "Tak jeden z vás honiti bude tisíc, nebo Hospodin Bůh váš onť bojuje za vás, jakož mluvil vám.",
            "Toho tedy nejpilnější buďte, abyste milovali Hospodina Boha svého.",
            "Nebo jestliže předce se odvrátíte, a připojíte se k těm pozůstalým národům, k těm, kteříž zůstávají mezi vámi, a vejdete s nimi v příbuzenství a smísíte se s nimi a oni s vámi:",
            "Tedy jistotně vězte, že Hospodin Bůh váš nebude více vyháněti všech národů těch od tváři vaší, ale budou vám osídlem a úrazem i bičem na bocích vašich, a trním v očích vašich, dokudž nezahynete z země této výborné, kterouž vám dal Hospodin Bůh váš.",
            "A hle, já nyní odcházím podlé způsobu všech lidí, poznejtež tedy vším srdcem svým a celou duší svou, že nepochybilo ani jedno slovo ze všech slov nejlepších, kteráž mluvil Hospodin Bůh váš o vás; všecko se naplnilo vám, ani jediné slovo z nich nepominulo.",
            "Jakož tedy naplnilo se vám dnes každé slovo dobré, kteréž mluvil k vám Hospodin Bůh váš, takť uvede na vás každé slovo zlé, dokudž nevyhladí vás z země této výborné, kterouž dal vám Hospodin Bůh váš,",
            "Jestliže přestoupíte smlouvu Hospodina Boha svého, kterouž přikázal vám, a jdouce, sloužiti budete bohům cizím, a klaněti se jim. I rozhěvá se prchlivost Hospodinova na vás, a zahynete rychle z země této výborné, kterouž vám dal."
        ],
        [
            "Shromáždil pak Jozue všecka pokolení Izraelská v Sichem a svolal starší Izraelské a přední z nich, i soudce a správce jejich, i postavili se před oblíčejem Božím.",
            "I řekl Jozue všemu lidu: Toto praví Hospodin Bůh Izraelský: Za řekou bydlili otcové vaši za starodávna, jmenovitě Táre, otec Abrahamův a otec Náchorův, a sloužili bohům cizím.",
            "I vzal jsem otce vašeho Abrahama z místa, kteréž jest za řekou, a provedl jsem jej skrze všecku zemi Kananejskou, a rozmnožil jsem símě jeho, dav jemu Izáka.",
            "A Izákovi dal jsem Jákoba a Ezau. I dal jsem Ezau horu Seir, aby vládl jí; Jákob pak a synové jeho sstoupili do Egypta.",
            "I poslal jsem Mojžíše a Arona, a zbil jsem Egypt, a když jsem to učinil u prostřed něho, potom vyvedl jsem vás.",
            "A vyvedl jsem otce vaše z Egypta, i přišli jste k moři, a honili Egyptští otce vaše s vozy a jezdci až k moři Rudému.",
            "Tedy volali k Hospodinu, kterýž postavil mrákotu mezi vámi a Egyptskými, a uvedl na ně moře, i zatopilo je; anobrž viděly oči vaše i to, co jsem učinil při Egyptu, a bydlili jste na poušti za dlouhý čas.",
            "Potom uvedl jsem vás do země Amorejského, kterýž bydlil za Jordánem, a bojovali s vámi; i dal jsem je v ruku vaši, a opanovali jste zemi jejich, a zahladil jsem je před tváří vaší.",
            "Povstal pak Balák syn Seforův, král Moábský, a bojoval s Izraelem; i poslav, povolal Baláma syna Beorova, aby zlořečil vám.",
            "Ale nechtěl jsem slyšeti Baláma, pročež stále dobrořečil vám, a tak vysvobodil jsem vás z ruky jeho.",
            "A když jste přešli Jordán, přišli jste k Jerichu; i bojovali proti vám muži Jericha, Amorejští, a Ferezejští, a Kananejští, a Hetejští, a Gergezejští, a Hevejští, a Jebuzejští, a dal jsem je v ruku vaši.",
            "Poslal jsem před vámi i sršně, kteřížto vyhnali je od tváři vaší, dva krále Amorejské; ne mečem ani lučištěm svým tys je vyhnal.",
            "A dal jsem vám zemi, v níž jste nepracovali, a města, kterýchž jste nestavěli, v nichž bydlíte; vinic a olivoví, kteréhož jste neštípili, užíváte.",
            "Protož nyní bojte se Hospodina, a služte jemu v dokonalosti a v pravdě, a odvrzte bohy, jimž sloužili otcové vaši za řekou a v Egyptě, a služte Hospodinu.",
            "Pakli se vám zdá zle sloužiti Hospodinu, vyvolte sobě dnes, komu byste sloužili, buď bohy, jimž sloužili otcové vaši, kteříž byli za řekou, buď bohy Amorejských, v jichž zemi bydlíte; jáť pak a dům můj sloužiti budeme Hospodinu.",
            "Jemuž odpověděl lid, řka: Odstup to od nás, abychom opustiti měli Hospodina a sloužiti bohům cizím.",
            "Nebo Hospodin Bůh náš onť jest, kterýž vyvedl nás i otce naše z země Egyptské, z domu služebnosti, a kterýž činil před očima našima znamení ta veliká, a choval nás na vší cestě, po níž jsme šli, a mezi všemi národy, skrze něž jsme prošli.",
            "A vypudil Hospodin všecky národy, zvláště Amorejského, obyvatele země této, před tváří naší; my také sloužiti budeme Hospodinu, nebo on jest Bůh náš.",
            "I řekl Jozue lidu: Nebudete moci sloužiti Hospodinu, nebo Bůh svatý jest, Bůh silný horlivý jest, nesnese nepravostí vašich a hříchů vašich.",
            "Jestliže byste opustíce Hospodina, sloužili bohům cizozemců, obrátí se a zle učiní vám, a zkazí vás, poněvadž prvé dobře učinil vám.",
            "Jemuž odpověděl lid: Nikoli, ale Hospodinu sloužiti budeme.",
            "I řekl Jozue lidu: Svědkové budete sami proti sobě, že jste sobě vyvolili Hospodina, abyste jemu sloužili. Tedy odpověděli: Svědkové jsme.",
            "Jimž on řekl: Odvrztež tedy nyní bohy cizozemců, kteříž jsou u prostřed vás, a nakloňte srdcí svých k Hospodinu Bohu Izraelskému.",
            "Odpověděl lid Jozue: Hospodinu Bohu našemu sloužiti a hlasu jeho poslouchati budeme.",
            "A tak učinil Jozue toho dne smlouvu s lidem, a předložil jim ustanovení a soudy v Sichem.",
            "A zapsal Jozue slova ta do knihy zákona Božího; vzav také kámen veliký, postavil jej tu pod dubem, kterýž byl u svatyně Hospodinovy.",
            "I řekl Jozue všemu lidu: Aj, kámen tento bude mezi námi na svědectví, nebo on slyšel všecka slova Hospodinova, kteráž mluvil s námi, a bude na svědectví proti vám, abyste snad neklamali proti Bohu svému.",
            "A rozpustil Jozue lid, jednoho každého do dědictví jeho.",
            "I stalo se po vykonání těch věcí, že umřel Jozue syn Nun, služebník Hospodinův, jsa ve stu a desíti letech.",
            "A pochovali ho v krajině dědictví jeho, v Tamnatsáre, kteréž jest na hoře Efraim k straně půlnoční hory Gás.",
            "I sloužil Izrael Hospodinu po všecky dny Jozue, i po všecky dny starších, kteříž dlouho živi byli po Jozue, a kteříž povědomi byli všech skutků Hospodinových, kteréž učinil Izraelovi.",
            "Kosti pak Jozefovy, kteréž byli vynesli synové Izraelští z Egypta, pochovali v Sichem, v dílu pole, kteréž koupil Jákob od synů Emora otce Sichemova za sto peněz; i byly u synů Jozefových v dědictví jejich.",
            "Eleazar také, syn Aronův, umřel, a pochovali jej na pahrbku Fínesa syna jeho, kterýž dán byl jemu na hoře Efraim."
        ]
    ]
}