{
    "title": "A Samuelova",
    "language": "cs",
    "text": [
        [
            "Byl muž nějaký z Ramataim Zofim, s hory Efraim, jehož jméno bylo Elkána, syn Jerochama, syna Elihu, syna Tohu, syna Zuf Efratejského.",
            "A ten měl dvě ženy, jméno jedné Anna, a jméno druhé Penenna. Měla pak Penenna děti, ale Anna neměla dětí.",
            "I chodíval muž ten z města svého každého roku, aby se klaněl a obětoval Hospodinu zástupů, do Sílo, kdež byli dva synové Elí, Ofni a Fínes, kněží Hospodinovi.",
            "Když pak přišel den, v němž obětoval Elkána, dal Penenně manželce své, a všechněm synům i dcerám jejím díly.",
            "Anně pak dal díl jeden výborný, nebo Annu miloval, ale Hospodin zavřel byl život její.",
            "Přesto kormoutila ji také velmi protivnice její, toliko aby ji popouzela, proto že Hospodin zavřel byl život její.",
            "To když činíval každého roku, a Anna též chodívala do domu Hospodinova, tak ji kormoutívala protivnice; ona pak plakávala a nic nejídala.",
            "Tedy řekl jí Elkána muž její: Anna, proč pláčeš? A proč nejíš? Proč tak truchlí srdce tvé? Zdaliž já nejsem tobě lepší nežli deset synů?",
            "Vstala tedy Anna, když pojedli v Sílo a napili se; a Elí kněz seděl na stolici u veřeje chrámu Hospodinova.",
            "Ona pak jsuci v hořkosti srdce, modlila se Hospodinu a plakala velmi.",
            "A učinila slib, řkuci: Hospodine zástupů, jestliže vzhlédneš na trápení děvky své a rozpomeneš se na mne, a nezapomeneš na děvku svou, ale dáš služebnici své plod pohlaví mužského: tedy dám jej tobě, Hospodine, po všecky dny života jeho, a břitva nevejde na hlavu jeho.",
            "I stalo se, když se dlouho modlila před Hospodinem, že Elí pozor měl na ústa její.",
            "Ale Anna mluvila v srdci svém; toliko rtové její se hýbali, hlasu pak jejího nebylo slyšeti. I domníval se Elí, že by opilá byla.",
            "Protož řekl jí Elí: Dlouho-liž budeš opilá? Vystřízvěj z vína svého.",
            "Odpověděla Anna, řkuci: Nikoli, pane můj, žena jsem ducha truchlivého, ani vína ani nápoje opojného jsem nepila, ale vylila jsem duši svou před Hospodinem.",
            "Nepřirovnávejž děvky své k ženě bezbožné, nebo z velikého myšlení a hořkosti své mluvila jsem až dosavad.",
            "Jíž odpověděl Elí, řka: Jdiž u pokoji, a Bůh Izraelský dejž tobě k prosbě tvé, zač jsi ho prosila.",
            "I řekla: Ó by nalezla děvka tvá milost před očima tvýma! Tedy odšedši žena cestou svou, pojedla, a tvář její nebyla více smutná.",
            "I vstali velmi ráno, a poklonu učinivše před Hospodinem, navrátili se, a přišli do domu svého do Ramata. Poznal pak Elkána Annu manželku svou, a Hospodin rozpomenul se na ni.",
            "I stalo se po vyplnění dnů, jakž počala Anna, že porodila syna, a nazvala jméno jeho Samuel; nebo řekla: Vyprosila jsem ho na Hospodinu.",
            "Šel pak muž ten Elkána se vší čeledí svou, aby obětoval Hospodinu obět výroční a slib svůj.",
            "Ale Anna nešla, nebo řekla muži svému: Až odchovám dítě, tehdy povedu je, aby ukáže se před Hospodinem, zůstalo tam na věky.",
            "I řekl jí Elkána muž její: Učiň, cožť se dobrého vidí, zůstaň, dokudž neodchováš jeho. Ó by toliko utvrdil Hospodin slovo své! A tak zůstala žena, a krmila syna svého, až jej i odchovala.",
            "Potom, když ho odchovala, vedla jej s sebou, se třmi volky a jednou efi mouky a nádobou vína, i uvedla jej do domu Hospodinova v Sílo; dítě pak ještě bylo malé.",
            "Tedy zabili volka a přivedli dítě k Elí.",
            "Ona pak řekla: Poslyš mne, pane můj. Jako jest živa duše tvá, pane můj, já jsem žena ta, kteráž jsem stála tuto s tebou, modleci se Hospodinu.",
            "Za toto dítě jsem prosila, a dal mi Hospodin k prosbě mé to, čehož jsem prosila od něho.",
            "Protož já také oddávám jej Hospodinu; po všecky dny, v nichž živ bude, oddanýť jest Hospodinu. A učinil tu poklonu Hospodinu."
        ],
        [
            "I modlila se Anna a řekla: Zplésalo srdce mé v Hospodinu, a vyzdvižen jest roh můj v Hospodinu; rozšířila se ústa má proti nepřátelům mým, nebo rozveselila jsem se v spasení tvém.",
            "Neníť žádný tak svatý jako Hospodin; nýbrž žádného není kromě tebe, neníť žádný tak silný jako Bůh náš.",
            "Nemluvtež již více hrdě, a nevycházej z úst vašich slovo pyšné; nebo Bůh silný vševědoucí jest Hospodin, a usilování jeho jemu nepochybují.",
            "Lučiště i silní potříni jsou, a mdlí opásáni jsou silou.",
            "Sytí z chleba jednají se k dílu, a hladovití přestali lačněti, tak že neplodná porodila sedmero, a kteráž mnoho dětí měla, zemdlena jest.",
            "Hospodin umrtvuje i obživuje, uvodí do pekla i vyvodí.",
            "Hospodin ochuzuje i zbohacuje, ponižuje i povyšuje.",
            "Nuzného vyzdvihuje z prachu, a z hnoje vyvyšuje chudého, aby je posadil s knížaty, a stolici slávy dědičně jim dal; nebo Hospodinovy jsou stěžeje země, na nichž založil okršlek.",
            "Onť ostříhá noh svatých svých, ale bezbožní ve tmě umlknou; nebo ne v síle záleží síla člověka.",
            "Kteříž se protiví Hospodinu, setříni budou, na takové s nebe hřímati bude. Hospodin souditi bude končiny země, a dá sílu králi svému, a vyvýší roh pomazaného svého.",
            "I navrátil se Elkána do Ramaty, do domu svého, a pacholátko přisluhovalo Hospodinu při knězi Elí.",
            "Synové pak Elí byli bezbožní, a neznali Hospodina.",
            "Nebo těch kněží obyčej při lidu byl: Kdokoli obětoval obět, přicházel kněžský mládenec, když se maso vařilo, maje v ruce své hák třízubý,",
            "A vrazil jej do nádoby neb do kotlíku, neb do pánve, aneb do hrnce, a cokoli zachytil hák, to sobě bral kněz. Tak činívali všemu lidu Izraelskému, kteříž tam přicházeli do Sílo.",
            "Nýbrž, prvé než tuk zapalovali, přicházel mládenec kněžský a říkal člověku, kterýž obětoval: Dej masa, ať upeku knězi, nebo nevezme od tebe masa vařeného, ale surové.",
            "Jemuž odpověděl-li člověk ten: Nechť jest prvé zapálen tuk, a potom vezmeš sobě, čehož žádá duše tvá, on říkal: Nikoli, ale dej hned; jestliže pak nedáš, mocí vezmu.",
            "I byl to hřích mládenců těch před Hospodinem velmi veliký; nebo pohrdali lidé obětmi Hospodinovými.",
            "Samuel pak přisluhoval před Hospodinem, mládenček, oděný jsa efodem lněným.",
            "A matka jeho dělávala mu sukničku malou, a přinášela jemu každého roku, když přicházela s mužem svým k obětování oběti výroční.",
            "I požehnal Elí Elkánovi a manželce jeho, řka: Dejž tobě Hospodin símě z ženy této za oddaného, kteréhož jsi vyžádal na Hospodinu. I odešli na místo své.",
            "Tedy navštívil Hospodin Annu, kteráž počala a porodila tři syny a dvě dcery. Ale mládenček Samuel rostl před Hospodinem.",
            "Elí pak byl starý velmi a slyšel všecky věci, kteréž činili synové jeho všemu Izraeli, a kterak obývali s ženami, kteréž přisluhovaly u dveří stánku úmluvy.",
            "I řekl jim: Proč činíte takové věci? Nebo já slyším zlé slovo o vás ode všeho lidu tohoto.",
            "Nikoli, synové moji, neboť není dobrá pověst, kterouž já slyším, že odvracíte lid Hospodinův.",
            "Zhřeší-li člověk proti člověku, souditi ho bude soudce; pakli kdo zhřeší proti Hospodinu, kdo se zasadí o něho? Ale neuposlechli hlasu otce svého, nebo je chtěl zbíti Hospodin.",
            "Ale mládenček Samuel prospíval a rostl, a milý byl, jakož před Hospodinem, tak i před lidmi.",
            "I přišel muž Boží k Elí a řekl jemu: Takto praví Hospodin: Zdaliž jsem se patrně nezjevil domu otce tvého, když byli v Egyptě, v domě Faraonově?",
            "A vyvolil jsem ho sobě ze všech pokolení Izraelských za kněze, aby obětoval na oltáři mém, a aby kadil vonnými věcmi a nosil efod přede mnou; dal jsem také domu otce tvého všecky ohnivé oběti synů Izraelských.",
            "Proč pošlapáváte obět mou, i suchou obět mou, kterouž jsem přikázal v příbytku tomto? A víces ctil syny své nežli mne, abyste tyli prvotinami všech obětí suchých Izraele lidu mého.",
            "Protož praví Hospodin Bůh Izraelský: Řeklť jsem byl zajisté, dům tvůj a dům otce tvého přisluhovati měl přede mnou až na věky, ale nyní praví Hospodin: Odstup to ode mne; nebo těch, kteříž mne ctí, poctím, kteříž pak mnou pohrdají, v pohrdání přijdou.",
            "Aj, dnové přicházejí, že odetnu rámě tvé a rámě domu otce tvého, aby nebylo starce v domě tvém.",
            "A viděti budeš protivníka v příbytku Páně, ve všem, čehož Bůh štědře udíleti bude Izraelovi, aniž bude starce v domě tvém po všecky dny.",
            "A ačkoli nevyhladím do konce muže od oltáře svého, abych trápil oči tvé a bolestí ssužoval duši tvou, všecko však množství domu tvého zemrou v věku vyspělém.",
            "A to měj za znamení, což přijde na dva syny tvé, Ofni a Fínesa: oba jednoho dne umrou.",
            "Vzbudím pak sobě kněze věrného, kterýž vedlé srdce mého a vedlé duše mé vše konati bude, a vzdělám jemu dům stálý, aby přisluhoval před pomazaným mým po všecky dny.",
            "A budeť, že kdožkoli pozůstane z domu tvého, přijde, aby se poklonil jemu, pro peníz stříbrný a pro skyvu chleba, a řekne: Připusť mne, prosím, k jedné třídě kněžské, abych jedl chléb."
        ],
        [
            "Mládenček pak Samuel přisluhoval Hospodinu při Elí, a řeč Hospodinova byla vzácná v těch dnech, aniž bývalo vidění zjevného.",
            "Stalo se pak jednoho dne, když Elí ležel na místě svém, (a již byl počal scházeti na oči, a nemohl viděti),",
            "Samuel také spal, a světlo Boží ještě zhašeno nebylo v chrámě Hospodinově, v němž byla truhla Boží,",
            "Že zavolal Hospodin Samuele. Kterýž řekl: Teď jsem.",
            "I běžel k Elí a řekl: Teď jsem, nebo jsi mne volal. I odpověděl: Nevolal jsem, jdi zase spáti. Kterýž odšed, spal.",
            "Opět pak Hospodin zavolal Samuele. A vstav Samuel, šel k Elí a řekl: Teď jsem, nebo jsi mne volal. I odpověděl: Nevolalť jsem, synu můj; jdi zase, spi.",
            "Samuel pak ještě neznal Hospodina, a ještě nebyla mu zjevena řeč Hospodinova.",
            "Tedy opět Hospodin zavolal Samuele po třetí. Kterýžto vstav, šel k Elí a řekl: Teď jsem, nebo jsi mne volal. Tedy srozuměl Elí, že byl Hospodin volal mládence.",
            "I řekl Elí k Samuelovi: Jdi, spi, a bude-li tě volati, řekneš: Mluv, Hospodine, nebo slyší služebník tvůj. Odšel tedy Samuel, a spal na místě svém.",
            "I přišel Hospodin, a stál a zavolal, jako i prvé, a řekl: Samueli, Samueli! Odpověděl Samuel: Mluv, nebo slyší služebník tvůj.",
            "I řekl Hospodin Samuelovi: Aj, já učiním věc takovou v Izraeli, kterouž kdokoli uslyší, zníti jemu bude v obou uších jeho.",
            "V ten den uvedu na Elí všecko to, což jsem mluvil proti domu jeho; počnuť i dokonám.",
            "A ukáži jemu, že já soudím dům jeho až na věky pro nepravost, o níž věděl; nebo znaje, že na se zlořečenství uvodí synové jeho, a však nezbránil jim.",
            "A protož jsem zapřisáhl domu Elí, že nebude vyčištěna nepravost domu Elí žádnou obětí, ani obětí suchou až na věky.",
            "I spal Samuel až do jitra, a otevřel dvéře domu Hospodinova; ostýchal se pak Samuel oznámiti Elí toho vidění.",
            "Tedy povolal Elí Samuele a řekl: Samueli, synu můj. Kterýž odpověděl: Teď jsem.",
            "I řekl: Jaká jest to řeč, kterouž mluvil tobě? Netaj medle přede mnou. Toto učiň tobě Bůh a toto přidej, jestliže co zatajíš přede mnou ze všech slov, kteráž mluvil tobě.",
            "A tak oznámil jemu Samuel všecka slova, a ničeho nezatajil před ním. A on řekl: Hospodinť jest, nechť učiní, což ráčí.",
            "Rostl pak Samuel, a Hospodin byl s ním, tak že nedopustil padnouti žádnému slovu jeho na zem.",
            "Z čehož poznal všecken Izrael od Dan až do Bersabé, že Samuel jest věrný prorok Hospodinův.",
            "Nebo se jemu i potom ukazoval Hospodin v Sílo, jakož se byl prvé zjevil Hospodin Samuelovi v Sílo, skrze řeč Hospodinovu."
        ],
        [
            "I stalo se vedlé řeči Samuelovy všemu lidu Izraelskému. Nebo když vytáhl Izrael proti Filistinským k boji, a položili se při Eben-Ezer, Filistinští pak položili se v Afeku;",
            "A když se sšikovali Filistinští proti Izraelovi, a již se potýkali: poražen jest Izrael od Filistinských, tak že jich zbito v té bitvě na poli takměř čtyři tisíce mužů.",
            "I navrátil se lid do stanů, a řekli starší Izraelští: Proč nás dnes Hospodin porazil před Filistinskými? Vezměme k sobě z Sílo truhlu smlouvy Hospodinovy, ať přijde mezi nás, a vysvobodí nás z rukou nepřátel našich.",
            "Poslal tedy lid do Sílo, a vzali odtud truhlu smlouvy Hospodina zástupů, sedícího na cherubínech. Byli také tam dva synové Elí s truhlou smlouvy Boží, Ofni a Fínes.",
            "Když pak přinesena byla truhla smlouvy Hospodinovy do vojska, zkřikl všecken Izrael s velikým plésáním, až země vzněla.",
            "Uslyševše pak Filistinští hluk plésání, řekli: Jaký jest to hlas výskání velikého tohoto v vojště Hebrejském? I poznali, že truhla Hospodinova přišla do vojska.",
            "Protož báli se Filistinští, když praveno bylo: Přišel Bůh do vojska jejich; a řekli: Běda nám, nebo nebylo prvé nic k tomu podobného.",
            "Běda nám! Kdo nás vysvobodí z ruky těch bohů silných? Tiť jsou bohové, kteříž zbili Egypt všelikou ranou i na poušti.",
            "Posilňte se a buďte muži, ó Filistinští, abyste nesloužili těm Hebrejským, jako oni sloužili vám; buďtež tedy muži a bojujte.",
            "Bojovali tedy Filistinští, a poražen jest Izrael, a utíkali jeden každý do stanu svého. I byla ta porážka veliká velmi, nebo padlo z Izraele třidceti tisíc pěších;",
            "Také truhla Boží vzata, a dva synové Elí zabiti, Ofni a Fínes.",
            "Běže pak jeden Beniaminský z bitvy, přišel do Sílo téhož dne, maje roucho roztržené a hlavu prstí posypanou.",
            "Přišel tedy, a aj, Elí seděl na stolici při cestě, hledě, nebo srdce jeho lekalo se za truhlu Boží; a když všel muž ten, a oznámil v městě, kvílilo všecko město.",
            "A uslyšev Elí hlas křiku toho, řekl: Jaký jest to hlas hřmotu tohoto? Muž pak ten pospíchaje, přiběhl, aby oznámil Elí.",
            "(A byl Elí v devadesáti a osmi letech; oči také jeho byly již pošly, a nemohl viděti.)",
            "I řekl muž ten k Elí: Já jdu z bitvy, z bitvy zajisté utekl jsem dnes. I dí jemu on: Co se tam stalo, můj synu?",
            "Odpověděl ten posel a řekl: Utekl Izrael před Filistinskými, také i porážka veliká stala se v lidu, ano i oba synové tvoji zabiti jsou, Ofni a Fínes, a truhla Boží jest vzata.",
            "I stalo se, že jakž jmenoval truhlu Boží, spadl Elí s stolice nazpět při úhlu brány, a tak zlomiv šíji, umřel; nebo byl muž starý a těžký. On soudil Izraele čtyřidceti let.",
            "Nevěsta pak jeho, manželka Fínesova, jsuc těhotná a blízká porodu, uslyševši také tu pověst, že by truhla Boží vzata byla, a že umřel tchán její i muž její, sklonila se a porodila; nebo se obořily na ni úzkosti její.",
            "A v ten čas, když ona umírala, řekly, kteréž stály při ní: Neboj se, však jsi porodila syna. Kteráž nic neodpověděla, aniž toho připustila k srdci svému.",
            "I nazvala dítě Ichabod, řkuci: Přestěhovala se sláva z Izraele; proto že vzata byla truhla Boží, a umřel tchán i muž její.",
            "Protož řekla: Přestěhovala se sláva z Izraele, nebo vzata jest truhla Boží."
        ],
        [
            "Filistinští pak vzali truhlu Boží, a zanesli ji z Eben-Ezer do Azotu.",
            "Vzali tedy Filistinští truhlu Boží, a vnesli ji do domu modly Dágon, a postavili ji vedlé Dágona.",
            "A když Azotští na zejtří ráno vstali, aj, Dágon povalený ležel tváří svou na zemi před truhlou Hospodinovou. I vzali Dágona a postavili jej na místo jeho.",
            "A když opět ráno nazejtří vstali, aj, Dágon, jakž upadl, ležel tváří svou na zemi před truhlou Hospodinovou; hlava pak Dágonova a obě dlaně rukou jeho odražené byly na prahu, jen ho špalek zůstal.",
            "Protož kněží Dágonovi a všickni, kteříž vcházejí do domu Dágonova, nešlapají na prah Dágonův v Azotu až do tohoto dne.",
            "Tedy ztížena jest ruka Hospodinova nad Azotskými, a pohubila je, (nebo ranila je neduhy na zadku), Azot i končiny jeho.",
            "Vidouce pak muži Azotští, co se děje, řekli: Nechť nezůstává truhla Boha Izraelského u nás, nebo těžká jest ruka jeho proti nám, a proti Dágonovi bohu našemu.",
            "I obeslali a shromáždili všecka knížata Filistinská k sobě, a řekli: Co učiníme s truhlou Boha Izraelského? Odpověděli: Nechť jest doprovozena do Gát truhla Boha Izraelského. I zprovodili tam truhlu Boha Izraelského.",
            "Stalo se pak, když ji vyprovázeli, že ruka Hospodinova přikročila k městu trápením velikým velmi, a ranila muže města od malého až do velikého, a nametalo se jim v tajných místech plno vředů.",
            "Z té příčiny poslali truhlu Boží do Akaron. A když přišla truhla Boží do Akaron, zkřikli Akaronští, řkouce: Zprovodili k nám truhlu Boha Izraelského, aby nás pomořili i náš lid.",
            "Protož poslavše, shromáždili všecka knížata Filistinská, a řekli: Odešlete truhlu Boha Izraelského, ať se navrátí na místo své, a nezmoří nás i lidu našeho. Nebo bylo trápení smrtelné po všem tom městě, a velmi těžká byla ruka Boží tam.",
            "Muži pak, kteříž nezemřeli, raněni byli neduhy na zadku, tak že křik města vstupoval až k nebi."
        ],
        [
            "Byla pak truhla Hospodinova v krajině Filistinské za sedm měsíců.",
            "Tedy Filistinští povolavše kněží a hadačů, řekli: Co učiníme s truhlou Hospodinovou? Oznamte nám, kterak bychom ji odeslali na místo její?",
            "Kteříž odpověděli: Jestliže odešlete truhlu Boha Izraelského, neodsílejte jí prázdné, ale všelijak dejte jí obět za provinění; tehdy uzdraveni budete, a poznáte, proč ruka jeho neodešla od vás.",
            "I řekli: Jakáž jest to obět za hřích, kterouž jí dáti máme? Odpověděli: Vedlé počtu knížat Filistinských pět zadků zlatých a pět myší zlatých; nebo rána jednostejná jest na všechněch, i na knížatech vašich.",
            "Uděláte tedy podobenství zadků svých a podobenství myší svých, kteréž pokazily zemi, i dáte slávu Bohu Izraelskému; snad pozlehčí ruky své nad vámi, i nad bohy vašimi a nad zemí vaší.",
            "A proč obtěžujete srdce svá, jako jsou obtížili Egyptští a Farao srdce své? Zdaliž, když divné věci prokázal při nich, nepropustili jich, a oni odešli?",
            "A protož udělejte vůz nový jeden a vezměte dvě krávy otelené, na kteréž jha nebylo vzkládáno, a zapřáhněte ty krávy do vozu, a zavřete telata jejich doma, aby za nimi nešla.",
            "A vezmouce truhlu Hospodinovu, vstavte ji na vůz; nádoby pak zlaté, kteréž jste dali jí za provinění, položte v škřiňce po boku jejím, a propusťte ji, ať odejde.",
            "A šetřte: Jestližeť cestou k cíli svému půjde do Betsemes, onť jest nám způsobil všecko toto zlé přenáramné; pakli nic, poznáme, že ne ruka jeho dotkla se nás, ale náhodou nám to přišlo.",
            "Učinili tedy ti muži tak, a vzavše dvě krávy otelené, zapřáhli je do toho vozu, a telata jejich zavřeli doma.",
            "A vstavili truhlu Hospodinovu na vůz, i škřiňku i myši zlaté, a podobizny zadků svých.",
            "I šly upřímo krávy cestou, kteráž vede do Betsemes, silnicí jednou předce jdouce a řičíce, aniž se uchýlily na pravo aneb na levo. Knížata také Filistinská šla za nimi až ku pomezí Betsemes.",
            "Betsemští pak žali tehdáž pšenici v údolí, a pozdvihše očí svých, uzřeli truhlu; i veselili se, vidouce ji.",
            "A když přijel vůz na pole Jozue Betsemského, tu se zastavil. I byl tu kámen veliký. Tedy zsekavše dříví vozu toho i ty krávy, obětovali je v obět zápalnou Hospodinu.",
            "Levítové pak složili truhlu Hospodinovu i škřiňku, kteráž byla při ní, v níž byly nádoby zlaté, a postavili na ten kámen veliký. Muži pak Betsemští dodávali obětí zápalných, a obětovali oběti v ten den Hospodinu.",
            "Což viděvše knížata Filistinská, navrátili se do Akaron téhož dne.",
            "Tito jsou pak zadkové zlatí, kteréž dali Filistinští za své provinění Hospodinu, za Azot jeden, za Gázu jeden, za Aškalon jeden, za Gát jeden, za Akaron jeden.",
            "Myši také zlaté, vedlé počtu všech měst Filistinských, za patero knížetství, od města hrazeného až do vsi nehrazené, a až k kameni tomu velikému, na němž postavili truhlu Hospodinovu, kterýž jest až do tohoto dne na poli Jozue Betsemského.",
            "Pobil pak Hospodin z mužů Betsemských, kteříž hleděli do truhly Hospodinovy, pobil, pravím, z lidu padesát tisíců a sedmdesáte mužů. I kvílil lid, proto že učinil Hospodin v lidu porážku velikou.",
            "Protož řekli muži Betsemští: Kdož bude moci ostáti před Hospodinem Bohem svatým tímto? A k komu odejde od nás?",
            "I poslali posly k obyvatelům Kariatjeharim, řkouce: Vrátili zase Filistinští truhlu Hospodinovu; přiďte, vezměte ji k sobě."
        ],
        [
            "Tedy přišli muži Kariatjeharim a vzali odtud truhlu Hospodinovu, a vnesli ji do domu Abinadabova na pahrbek, a Eleazara syna jeho posvětili, aby ostříhal truhly Hospodinovy.",
            "Stalo se pak, že od toho času, jakž zůstala truhla v Kariatjeharim, když bylo přeběhlo mnoho dní, a byl již rok dvadcátý, teprv se roztoužil všecken dům Izraelský po Hospodinu.",
            "Nebo byl mluvil Samuel ke všemu domu Izraelskému, řka: Jestliže celým srdcem svým obracíte se k Hospodinu, odejměte bohy cizí z prostředku sebe i Astarota, a ustavte srdce své při Hospodinu, a služte jemu samému, a vysvobodí vás z ruky Filistinských.",
            "A tak zavrhli synové Izraelští Bálim i Astarota, a sloužili Hospodinu samému.",
            "Byl také řekl Samuel: Shromažďte všecken lid Izraelský do Masfa, a modliti se budu za vás Hospodinu.",
            "I shromáždili se do Masfa, a vážíce vodu, vylévali před Hospodinem, a postíce se v ten den, řekli tam: Zhřešili jsme proti Hospodinu. A soudil Samuel syny Izraelské v Masfa.",
            "Uslyšavše pak Filistinští, že synové Izraelští shromáždili se do Masfa, vytáhla knížata Filistinská proti Izraelovi. Což když uslyšeli synové Izraelští, báli se příchodu Filistinských.",
            "Pročež řekli synové Izraelští Samuelovi: Nepřestávej volati za nás k Hospodinu Bohu našemu, aby nás vysvobodil z ruky Filistinských.",
            "Vzav tedy Samuel beránka jednoho, kterýž ještě ssal, obětoval ho celého v obět zápalnou Hospodinu. I modlil se Samuel Hospodinu za Izraele, a uslyšel jej Hospodin.",
            "I bylo, že když Samuel obětoval obět zápalnou, Filistinští přiblížili se, aby bojovali proti Izraelovi, ale zahřměl Hospodin hřímáním náramným v ten den nad Filistinskými, a potřel je, i poraženi jsou před tváří Izraele.",
            "Vytáhše pak muži Izraelští z Masfa, stihali Filistinské, a bili je až pod Betchar.",
            "Tehdy vzav Samuel kámen jeden, položil jej mezi Masfa a mezi Sen, a nazval jméno jeho Eben-Ezer; nebo řekl: Až potud pomáhal nám Hospodin.",
            "A tak sníženi jsou Filistinští, a netáhli více na pomezí Izraelské; a byla ruka Hospodinova proti Filistinským po všecky dny Samuelovy.",
            "Navrácena jsou také města Izraelovi, kteráž byli Filistinští odtrhli od Izraele, počna od Akaron až do Gát; i pomezí jejich vysvobodil Izrael z ruky Filistinských. A byl pokoj mezi Izraelem a Amorejskými.",
            "I soudil Samuel Izraele po všecky dny života svého.",
            "A chodě každého roku, obcházel Bethel a Galgala i Masfa, a soudil Izraele na všech těch místech.",
            "(Potom navracoval se do Ramata, nebo tam byl dům jeho, a tam soudil Izraele.) Tam také vzdělal oltář Hospodinu."
        ],
        [
            "Když se pak zstaral Samuel, ustanovil syny své za soudce v Izraeli.",
            "A bylo jméno syna jeho prvorozeného Joel, a jméno druhého Abia; ti byli soudcové v Bersabé.",
            "Nechodili pak synové jeho po cestách jeho, ale uchýlili se po lakomství, a berouce dary, převraceli soud.",
            "Shromáždili se tedy všickni starší Izraelští, a přišli k Samuelovi do Ramata.",
            "A řekli jemu: Aj, tys se již zstaral, a synové tvoji nechodí po cestách tvých; protož nyní ustanov nám krále, aby soudil nás, jakož jest u všech národů.",
            "I nelíbila se ta řeč Samuelovi, že řekli: Dej nám krále, aby nás soudil. Protož modlil se Samuel Hospodinu.",
            "Tedy řekl Hospodin Samuelovi: Uposlechni hlasu lidu ve všem, což mluví tobě; nebo ne tebouť jsou pohrdli, ale mnou pohrdli, abych nekraloval nad nimi.",
            "Podlé všech skutků těch, kteréž činili od onoho dne, v němž jsem je vyvedl z Egypta až do tohoto dne, kdyžto opustili mne, a sloužili bohům cizím, takť oni činí i tobě.",
            "Protož nyní uposlechni hlasu jejich, a však nejprv osvědč pilně před nimi, a oznam jim obyčej krále, kterýž nad nimi kralovati bude.",
            "I mluvil Samuel všecky řeči Hospodinovy k lidu, kteříž krále žádali od něho.",
            "A řekl: Tento bude obyčej krále, kterýž kralovati bude nad vámi: Bráti bude syny vaše, a dá je k vozům svým, a zdělá sobě z nich jezdce, a běhati budou před vozem jeho.",
            "Také ustanoví je sobě za hejtmany nad tisíci a za padesátníky, a aby jemu orali rolí jeho, a žali obilé jeho, též aby jemu dělali nástroje válečné a přípravy k vozům jeho.",
            "Dcery také vaše bráti bude, aby dělaly masti, a byly kuchařky a pekařky.",
            "Nadto pole vaše a vinice vaše, i olivoví vaše nejvýbornější pobéře a rozdá služebníkům svým.",
            "Také z toho, což vsejete, a z vinic vašich desátky bráti bude, a dá komorníkům a služebníkům svým.",
            "Též služebníky vaše a děvky vaše, a mládence vaše nejzpůsobnější, i osly vaše vezme, aby jimi dělal dílo své.",
            "Z stád vašich desátky bráti bude, a vy budete jemu za služebníky.",
            "I budete volati v ten den příčinou krále vašeho, kteréhož byste sobě vyvolili, a nevyslyší vás Hospodin dne toho.",
            "Nechtěl však lid uposlechnouti řeči Samuelovy, a řekli: Nikoli, ale král bude nad námi,",
            "Abychom i my také byli, jako všickni jiní národové, a souditi nás bude král náš, a vycházeje před námi, bojovati bude za nás.",
            "Vyslyšev tedy Samuel všecka slova lidu, oznámil je Hospodinu.",
            "I řekl Hospodin Samuelovi: Uposlechni hlasu jejich, a ustanov jim krále. Protož řekl Samuel mužům Izraelským: Jdětež jeden každý do města svého."
        ],
        [
            "Byl pak muž z pokolení Beniamin, jménem Cis, syn Abiele syna Seror, syna Bechorat, syna Afia, syna muže Jemini, muž udatný.",
            "Ten měl syna jménem Saule, mládence krásného, tak že žádného z synů Izraelských nebylo pěknějšího nad něj; od ramene svého vzhůru převyšoval všecken lid.",
            "Byly se pak ztratily oslice Cis, otce Saulova. I řekl Cis Saulovi synu svému: Vezmi i hned s sebou jednoho z služebníků, a vstana, jdi, hledej oslic.",
            "A tak šel přes horu Efraim, a prošel až do země Salisa, a nic nenalezli; prošli také zemi Sálim, a nic nenalezli. Ještě přešli i zemi Jemini, a nenalezli.",
            "Když pak přišli do země Zuf, řekl Saul služebníku svému, kterýž byl s ním: Poď, a navraťme se, aby otec můj nechaje těch oslic, neměl starosti o nás.",
            "Kterýž řekl jemu: Aj, nyní muž Boží jest v městě tomto, a muž ten jest znamenitý; cožkoli praví, všecko se tak stává. Medle, jděme tam, zdali by oznámil nám cestu naši, kterouž bychom jíti měli.",
            "Odpověděl Saul služebníku svému: Aj, půjdeme. Co pak přineseme muži tomu? Nebo jsme chléb vytrávili z pytlíků našich, ani daru nemáme, kterýž bychom přinesli muži Božímu. Což máme?",
            "I doložil služebník, odpovídaje Saulovi, a řekl: Hle, nalezl jsem u sebe čtvrt lotu stříbra; to dám muži Božímu, aby nám oznámil cestu naši.",
            "(Za starodávna v Izraeli tak říkával každý, kdož jíti měl raditi se s Bohem: Poďte, a půjdeme až k vidoucímu. Nebo ten, kterýž nyní slove prorok, za starodávna sloul vidoucí.)",
            "Řekl tedy Saul služebníku svému: Dobrá jest řeč tvá, nu, jděmež. I šli do města, v kterémž byl muž Boží.",
            "A když vcházeli na horu města, potkali se s děvečkami, vycházejícími vážit vody. I řekli jim: Jest-li zde vidoucí?",
            "Kteréž odpověděly jim a řekly: Jest. Hle, a on před tebou, pospěš tedy; nebo dnes přišel do města, proto že obětuje dnes lid na té hoře.",
            "Hned jakž vejdete do města, tedy naleznete ho, prvé než vstoupí na horu k jídlu. Lid zajisté nebude jísti, dokudž on nepřijde, nebo on požehná obětí, a potom pozvaní jísti budou. A protož jděte, nebo v tuto chvíli naleznete ho.",
            "I šli do města. A když vcházeli do prostřed města, aj, Samuel vycházel proti nim, aby vstoupil na tu horu.",
            "Hospodin pak zjevil Samuelovi o jeden den prvé, nežli přišel Saul, řka:",
            "V tuto chvíli zítra pošli k tobě muže z země Beniamin, kteréhož pomažeš, aby byl vůdce lidu mého Izraelského, a vysvobodíť lid můj z ruky Filistinských; vzhlédlť jsem zajisté na lid svůj, nebo přišlo volání jeho ke mně.",
            "A když Samuel uzřel Saule, řekl jemu Hospodin: Aj, teď ten muž, o kterémž pravil jsem tobě: tenť spravovati bude lid můj.",
            "Tedy přistoupil Saul k Samuelovi v bráně, a řekl: Ukaž mi, prosím, kde jest tuto dům vidoucího?",
            "I odpověděl Samuel Saulovi: Já jsem vidoucí. Vstupiž přede mnou na horu, a budete dnes jísti se mnou; potom ráno propustím tě, a cožkoli jest v srdci tvém, oznámím tobě.",
            "O oslice pak, kteréžť se ztratily dnes třetí den, nic se nestarej, nebo nalezeny jsou. Ale na koho žádost všeho Izraele? Zdali ne na tebe a na všecken dům otce tvého?",
            "I odpověděl Saul a řekl: Zdaliž já nejsem syn Jemini, z nejmenšího pokolení Izraelského? Ano i čeled má jest nejchaternejší ze všech čeledí pokolení Beniaminova. Pročež jsi tedy ke mně mluvil taková slova?",
            "A pojav Samuel Saule i služebníka jeho, uvedl je do pokoje, a dal jim místo nejpřednější mezi pozvanými, jichž bylo okolo třidcíti mužů.",
            "I řekl Samuel kuchaři: Dej sem ten díl, kterýž jsem dal tobě, o kterémžť jsem řekl: Schovej jej obzvláštně.",
            "Když tedy přinesl kuchař plece i s tím, což se ho přídrželo, položil Samuel před Saule, a řekl: Teď, což pozůstalo, vezmi sobě, jez; až k této chvíli zajisté zachováno jest to pro tebe, jakž jsem řekl: Lidu jsem pozval. I jedl Saul s Samuelem v ten den.",
            "A když sešli s hory do města, mluvil s Saulem na vrchní podlaze.",
            "Potom vstali velmi ráno. I stalo se, když záře vzcházela, že zavolal Samuel Saule na hůru, řka: Vstaň, a propustím tě. Vstal tedy Saul, a vyšli oba ven, on i Samuel.",
            "A když přicházeli na konec města, řekl Samuel Saulovi: Rci služebníku, ať jde napřed, (i šel); ty pak pozastav se málo, ažť oznámím řeč Boží."
        ],
        [
            "Tedy vzal Samuel nádobku oleje, a vylil na hlavu jeho, a políbil ho, i řekl: Aj, teď pomazal tě Hospodin nad dědictvím svým za vůdce.",
            "Když půjdeš dnes ode mne, nalezneš dva muže u hrobu Ráchel v končinách Beniamin v Zelzachu. Kteříž řeknou tobě: Nalezeny jsou oslice, jichž jsi chodil hledati. A aj, otec tvůj nechav péče o oslice, stará se o vás, pravě: Kterak udělám o syna svého?",
            "A odejda odtud dále, přijdeš až k rovině Tábor. I potkají se s tebou tam tři muži vstupující k Bohu do Bethel, jeden nesa tři kozelce, druhý nesa tři pecníky chleba, a třetí nesa láhvici vína.",
            "Kteřížto když tě pozdraví, dadíť dva chleby, kteréž přijmeš z rukou jejich.",
            "Potom přijdeš na pahrbek Boží, na kterémž jest stráž Filistinská. A když tam vejdeš do města, potká se s tebou zástup proroků sstupujících s hory, a před nimi loutna, buben i píšťalka a harfa, a oni prorokovati budou.",
            "I sstoupí na tě Duch Hospodinův, a prorokovati budeš s nimi, a proměněn budeš v muže jiného.",
            "Když tedy zběhnou se tato znamení při tobě, učiň, cožkoli najde ruka tvá, nebo Bůh s tebou jest.",
            "Potom sstoupíš přede mnou do Galgala, a aj, já sstoupím k tobě, abych obětoval oběti zápalné, též abych obětoval oběti pokojné. Za sedm dní čekati budeš, až přijdu k tobě, a ukážiť, co bys měl činiti.",
            "A bylo, když se obrátil, aby šel od Samuele, že Bůh proměnil srdce jeho v jiné, a zběhla se všecka ta znamení dne toho.",
            "I přišli tam ku pahrbku, a aj, zástup proroků proti němu, i sstoupil na něj Duch Boží, a prorokoval u prostřed nich.",
            "Stalo se tedy, že všickni, kdož ho znali prvé, viděli, an prorokuje s proroky. Pročež mluvil každý, jeden k druhému: Což se to stalo synu Cis? Zdali také Saul mezi proroky?",
            "I odpověděl jeden odtud a řekl: A kdo jest otec jejich? Protož přišlo to v přísloví: Zdali také Saul mezi proroky?",
            "A přestav prorokovati, přišel na horu.",
            "Řekl pak strýc Saulův jemu a k služebníku jeho: Kam jste chodili? Odpověděl: Hledati oslic; když jsme pak poznali, že jich není, přišli jsme k Samuelovi.",
            "I řekl strýc Saulův: Pověz mi medle, co vám řekl Samuel?",
            "Odpověděl Saul strýci svému: Oznámil nám místně, že by nalezeny byly oslice. Ale s strany království nic mu neoznámil, co mluvil Samuel.",
            "Svolal pak Samuel lid k Hospodinu do Masfa,",
            "A řekl synům Izraelským: Takto praví Hospodin Bůh Izraelský: Já jsem vyvedl Izraele z Egypta, a vysvobodil jsem vás z ruky Egyptských, nýbrž z ruky všech království ssužujících vás.",
            "Ale vy dnes zavrhli jste Boha svého, kterýž sám vyprošťuje vás ze všech zlých věcí vašich a z úzkostí vašich, a řekli jste jemu: Krále ustanov nad námi. Protož nyní postavtež se před Hospodinem po pokoleních svých a po tisících svých.",
            "A když Samuel kázal přistupovati všechněm pokolením Izraelským, přišlo na pokolení Beniamin.",
            "Potom kázal přistupovati pokolení Beniamin po čeledech jich, i přišlo na čeled Matri, a přišlo na Saule, syna Cis. I hledali ho, a není nalezen.",
            "Protož ptali se opět Hospodina: Přijde-li ještě sem ten muž? I odpověděl Hospodin: Aj, skryl se mezi nádobím.",
            "Tedy běželi a vzali ho odtud. I postavil se u prostřed lidu, a převyšoval všecken lid od ramene svého vzhůru.",
            "I řekl Samuel všemu lidu: Vidíte-li, koho vyvolil Hospodin, žeť mu není podobného ve všem lidu? Protož zkřikl všecken lid, a řekli: Živ buď král!",
            "I oznamoval Samuel lidu o správě království, a vepsal to do knihy, kterouž položil před Hospodinem. Potom propustil Samuel všecken lid, jednoho každého do domu jeho.",
            "Také i Saul odšel do domu svého do Gabaa; a odešla s ním vojska, jichžto srdcí Bůh se dotekl.",
            "Ale lidé nešlechetní řekli: Tento-liž nás vysvobodí? I pohrdali jím, ani mu pocty nepřinesli. On pak činil se neslyše."
        ],
        [
            "Tedy přitáhl Náhas Ammonitský, a položil se proti Jábes v Gálad. I řekli všickni muži Jábes k Náhasovi: Učiň s námi smlouvu, a budemeť sloužiti.",
            "Jimž odpověděl Náhas Ammonitský: Na ten způsob učiním s vámi smlouvu, jestliže každému z vás vyloupím oko pravé, a uvedu to pohanění na všecken Izrael.",
            "I řekli jemu starší Jábes: Propůjč nám sedm dní, ať rozešleme posly po všech končinách Izraelských, a nebude-li žádného, kdo by nás vysvobodil, tedy vyjdeme k tobě.",
            "Když pak přišli ti poslové do Gabaa Saulova, a mluvili ta slova v uši lidu, pozdvihli všickni hlasu svého a plakali.",
            "A aj, Saul šel za voly s pole. I řekl Saul: Co je lidu, že pláče? I vypravovali jemu slova mužů Jábes.",
            "Tedy sstoupil Duch Boží na Saule, když uslyšel slova ta, a rozhněvala se prchlivost jeho náramně.",
            "A vzav pár volů, rozsekal je na kusy, a rozeslal po všech krajinách Izraelských po týchž poslích, řka: Kdo by koli nešel za Saulem a za Samuelem, tak se stane s voly jeho. I připadl strach Hospodinův na lid, a vyšli jako muž jeden.",
            "I sečtl je v Bezeku; a bylo synů Izraelských třikrát sto tisíc, a mužů Juda třidceti tisíců.",
            "I řekli těm poslům, kteříž byli přišli: Takto povíte mužům Jábes v Galád: Zítra budete vysvobozeni, když slunce obejde. I přišli poslové, a oznámili mužům Jábes, kteřížto zradovali se.",
            "Tedy řekli muži Jábes Ammonitským: Ráno vyjdeme k vám, abyste nám učinili, cožkoli se vám za dobré viděti bude.",
            "Nazejtří pak rozdělil Saul lid na tři houfy; i vskočili do prostřed vojska v čas jitřního bdění, a bili Ammonitské, až slunce dobře vzešlo; kteříž pak byli pozůstali, rozprchli se, tak že nezůstalo z nich ani dvou pospolu.",
            "I řekl lid Samuelovi: Kdo jest ten, jenž pravil: Zdali Saul kralovati bude nad námi? Vydejte ty muže, ať je zbijeme.",
            "Ale Saul řekl: Nebudeť dnes žádný zabit, poněvadž dnes učinil Hospodin vysvobození v Izraeli.",
            "I řekl Samuel lidu: Přiďte, a poďme do Galgala, obnovíme tam království.",
            "Šel tedy všecken lid do Galgala, a ustanovili tam Saule za krále před Hospodinem v Galgala, a obětovali také tam oběti pokojné před Hospodinem. I veselil se tam Saul a všickni muži Izraelští velmi velice."
        ],
        [
            "Mluvil pak Samuel ke všemu Izraelovi: Aj, uposlechl jsem hlasu vašeho ve všem, což jste mluvili ke mně, a ustanovil jsem nad vámi krále.",
            "A nyní aj, král jde před vámi, já pak zstaral jsem se a ošedivěl, a synové moji, aj, mezi vámi jsou. Já také chodil jsem před vámi od své mladosti až do dnešního dne.",
            "A však aj, teď jsem. Vydejte svědectví proti mně před Hospodinem a před pomazaným jeho, vzal-li jsem čího vola, aneb vzal-li jsem čího osla, utiskl-li jsem koho, ublížil-li jsem komu, aneb vzal-li jsem od koho úplatek, abych na něm přehlédl něco, a navrátím vám.",
            "Odpověděli: Neutiskl jsi nás, aniž jsi ublížil nám, aniž jsi co vzal z ruky kterého člověka.",
            "Řekl ještě jim: Svědek jest Hospodin proti vám, svědek jest i pomazaný jeho v tento den, že jste nenalezli při mně ničehož. I řekl lid: Svědek jest.",
            "Tedy řekl Samuel lidu: Hospodin jest svědek, kterýž učinil Mojžíše a Arona, a kterýž vyvedl otce vaše z země Egyptské.",
            "Protož nyní postavte se, ať s vámi v soud vejdu před Hospodinem o všecky spravedlivé skutky Hospodinovy, kteréž učinil s vámi i s otci vašimi.",
            "Když byl všel Jákob do Egypta, volali otcové vaši k Hospodinu; i poslal Hospodin Mojžíše a Arona, kteříž vyvedli otce vaše z Egypta, a osadili je na tomto místě.",
            "A když se zapomenuli na Hospodina Boha svého, vydal je v ruku Zizary, knížete vojska Azor, a v ruku Filistinských, též v ruku krále Moábského, kteříž bojovali proti nim.",
            "Ale když volali k Hospodinu a řekli: Zhřešili jsme, nebo jsme opustili Hospodina, a sloužili jsme Bálim a Astarot, protož nyní vysvoboď nás z ruky nepřátel našich, a sloužiti budeme tobě:",
            "I poslal Hospodin Jerobále a Bedana a Jefte a Samuele, a vytrhl vás z ruky nepřátel vašich okolních, a bydlili jste bezpečně.",
            "Potom vidouce, že Náhas král synů Ammon přitáhl proti vám, řekli jste mi: Nikoli, ale král bude kralovati nad námi; ješto Hospodin Bůh váš jest králem vaším.",
            "Nyní tedy, aj, král, kteréhož jste zvolili, za něhož jste žádali, a aj, Hospodin ustanovil ho nad vámi králem.",
            "Budete-li se báti Hospodina, a jemu sloužiti a poslouchati hlasu jeho, a nebudete-li se zpěčovati řeči Hospodinově, tak i vy i král, kterýž kraluje nad vámi, ostojíte, jdouce za Hospodinem Bohem vaším.",
            "Pakli nebudete poslouchati hlasu Hospodinova, ale odporni budete řeči jeho, bude ruka Hospodinova proti vám, jako i proti otcům vašim.",
            "Ještě se teď pozastavte, a vizte věc tuto velikou, kterouž učiní Hospodin před očima vašima.",
            "Zdaliž není dnes žeň pšeničná? Volati budu k Hospodinu, i vydá hřímání a déšť, tak že poznati a viděti musíte, jak jest to velmi zlá věc, kteréž jste se dopustili před očima Hospodinovýma, žádavše sobě krále.",
            "Protož volal Samuel k Hospodinu, a vydal Hospodin hřímání a déšť v ten den. I bál se všecken lid Hospodina velmi i Samuele.",
            "A řekl všecken lid Samuelovi: Modl se za služebníky své Hospodinu Bohu svému, abychom nezemřeli; nebo jsme přidali ke všem hříchům našim i toto zlé, že jsme sobě žádali krále.",
            "I řekl Samuel lidu: Nebojte se. Učiniliť jste sic všecko to zlé, však proto neodstupujte zpět od Hospodina, ale služte Hospodinu celým srdcem svým.",
            "Neodstupujte, pravím, následujíce marnosti, totiž cizích bohů, kteříž nic neprospívají, aniž vysvobozují, nebo jsou marnost.",
            "Neopustíť zajisté Hospodin lidu svého pro jméno své veliké; nebo zalíbilo se Hospodinu, aby vás sobě vzdělal v lid.",
            "Ode mne také odstup to, abych měl hřešiti proti Hospodinu, a přestávati modliti se za vás, nýbrž navoditi vás budu na cestu dobrou a přímou.",
            "A však bojte se Hospodina a služte jemu v pravdě celým srdcem svým; nebo vidíte, jak veliké věci učinil s vámi.",
            "Jestliže pak předce zle činiti budete, i vy i král váš zahynete."
        ],
        [
            "Saul tedy prvního léta kralování svého, (kraloval pak dvě létě nad Izraelem),",
            "Vybral sobě tři tisíce z Izraele. I bylo jich s Saulem dva tisíce v Michmas a na hoře Bethel, a tisíc bylo s Jonatou v Gabaa Beniaminově; ostatek pak lidu rozpustil jednoho každého do příbytku jeho.",
            "I pobil Jonata stráž Filistinských, kterouž měli na pahrbku, a uslyšeli to Filistinští. Tedy Saul troubil v troubu po vší zemi, řka: Ať to slyší Hebrejští.",
            "A tak slyšel všecken Izrael, že bylo praveno: Pobil Saul stráž Filistinských, pročež také zoškliven byl Izrael mezi Filistinskými. I svolán jest lid za Saulem do Galgala.",
            "Filistinští pak sebrali se k boji proti Izraelovi, třidceti tisíc vozů, a šest tisíc jezdců, a lidu ve množství, jako jest písku na břehu mořském. I vytáhli a položili se v Michmas na východ Betaven.",
            "A protož muži Izraelští vidouce, že jim úzko, (nebo byl ssoužen lid), skryl se lid v jeskyních a v ohradách, a v skalách a v horách, i v jamách.",
            "Hebrejští také přepravili se přes Jordán do země Gád a Galád. Saul pak ještě byl v Galgala, a všecken lid zastrašil se, jda za ním.",
            "I očekával tu za sedm dní vedlé času uloženého od Samuele; a když nepřicházel Samuel do Galgala, rozešel se lid od něho.",
            "Tedy řekl Saul: Přineste ke mně obět zápalnou a oběti pokojné. I obětoval oběti zápalné.",
            "Když pak již dokonal obětování oběti zápalné, aj, Samuel přicházel, a Saul vyšel proti němu, aby ho přivítal.",
            "I řekl Samuel: Co jsi učinil? Odpověděl Saul: Když jsem viděl, že se lid rozchází ode mne, a ty nepřicházíš k uloženému dni, a Filistinští byli shromážděni v Michmas:",
            "I řekl jsem: Nyní připadnou Filistinští na mne v Galgala, a tváři Hospodinově nemodlil jsem se. Takž jsem se opovážil a obětoval jsem oběti zápalné.",
            "Tedy řekl Samuel Saulovi: Bláznivě jsi učinil, nezachovals přikázaní Hospodina Boha svého, kteréž přikázal tobě; nebo nyní byl by utvrdil Hospodin království tvé nad Izraelem až na věky.",
            "Ale již nyní království tvé neostojí. Vyhledalť jest Hospodin sobě muže vedlé srdce svého, jemuž rozkázal Hospodin, aby byl vůdce nad lidem jeho; nebo jsi nezachoval, cožť přikázal Hospodin.",
            "Vstav pak Samuel, vstoupil z Galgala do Gabaa Beniaminova. A Saul načetl lidu, kterýž zůstával při něm, okolo šesti set mužů.",
            "Saul tedy a Jonata syn jeho, i lid, kterýž zůstával s nimi, byli v Gabaa Beniaminově, Filistinští pak leželi v Michmas.",
            "I vyšli zhoubcové z vojska Filistinského na tré rozdělení. Houf jeden obrátil se k cestě Ofra, k zemi Sual;",
            "A houf druhý obrátil se na cestu Betoron; houf pak třetí pustil se cestou krajiny, kteráž patří k údolí Seboim na poušť.",
            "Kováře pak žádného nenalézalo se ve vší zemi Izraelské; nebo byli řekli Filistinští: Aby sobě Hebrejští nenadělali mečů a kopí.",
            "Protož chodívali všickni Izraelští k Filistinským, aby ostřil sobě jeden každý radlici svou, a motyku svou, sekeru svou i vidly své,",
            "Sic jinak byly štěrbiny na radlicích, motykách, vidlách třírohých a sekerách; také i o zaostření ostnu bývalo těžko.",
            "I bylo, že v čas boje nenalézalo se meče ani kopí u žádného z lidu toho, kterýž byl s Saulem a s Jonatou, toliko u Saule a u Jonaty syna jeho.",
            "Vyšla pak stráž Filistinských k cestám Michmas."
        ],
        [
            "Stalo se pak jednoho dne, že řekl Jonata syn Saulův služebníku, kterýž nosil zbroj jeho: Poď, půjdeme k stráži Filistinských, kteráž jest na oné straně. Ale otci svému toho nepověděl.",
            "Saul však zůstával na kraji pahrbku pod jabloní zrnatou, kteráž byla v Migron; a lidu, kterýž byl s ním, bylo okolo šesti set mužů,",
            "Tolikéž Achiáš syn Achitobův, bratra Ichabodova, syna Fínesova, syna Elí, kněze Hospodinova v Sílo, kterýž nosil efod. Ale lid nevěděl, že by odšel Jonata.",
            "Mezi těmi pak průchody, jimiž pokoušel se Jonata přejíti k stráži Filistinských, byla skála příkrá k přecházení s této strany, též skála příkrá k přecházení s oné strany; jméno jedné Bóses, a jméno druhé Seneh.",
            "Jedna skála byla na půlnoci proti Michmas, a druhá na poledne proti Gabaa.",
            "I řekl Jonata služebníku, kterýž nosil zbroj jeho: Poď, přejděme k stráži těch neobřezaných, snad bude Hospodin s námi; neboť není nesnadné Hospodinu zachovati ve mnoze aneb v mále.",
            "Odpověděl oděnec jeho: Učiň, cožkoli jest v srdci tvém, obrať se, kam chceš; aj, budu s tebou podlé vůle tvé.",
            "I řekl Jonata: Aj, my jdeme k mužům těm, a ukážeme se jim.",
            "Jestliže řeknou nám takto: Počkejte, až přijdeme k vám, stůjme na místě svém, a nechoďme k nim.",
            "Pakli by řekli takto: Vstupte k nám, jděme, nebo vydal je Hospodin v ruku naši. To zajisté nám bude za znamení.",
            "Ukázali se tedy oba dva stráži Filistinských. I řekli Filistinští: Hle, Hebrejští lezou z děr, v nichž se byli skryli.",
            "I mluvili někteří z stráže té k Jonatovi a k oděnci jeho, a řekli: Vstupte k nám, a povíme vám něco. Pročež řekl Jonata k oděnci svému: Podiž za mnou, nebo je vydal Hospodin v ruku Izraele.",
            "A tak lezl čtvermo Jonata a oděnec jeho za ním. I padali před Jonatou, a oděnec jeho mordoval je, jda za ním.",
            "A to byla porážka první, v níž zbil Jonata a oděnec jeho okolo dvadcíti mužů, jako v půl honech rolí dvěma volům s zápřež.",
            "Protož byl strach v tom ležení a na tom poli, i na všem tom lidu; strážní i oni loupežníci děsili se též, až se země třásla, nebo byla v strachu Božím.",
            "A vidouce strážní Saulovi v Gabaa Beniaminově, oznámili, jak množství to narůzno prchá, a vždy více se potírá.",
            "Saul pak řekl lidu, kterýž s ním byl: Vyhledejte i hned a zvězte, kdo jest z našich odšel. A když vyhledávali, hle, Jonaty nebylo a oděnce jeho.",
            "I řekl Saul Achiášovi: Postav sem truhlu Boží. (Truhla pak Boží toho času byla s syny Izraelskými.)",
            "I stalo se, když ještě mluvil Saul k knězi, že hřmot, kterýž byl v vojště Filistinských, více se rozcházel a rozmáhal. Protož řekl Saul knězi: Spusť ruku svou.",
            "Shromáždili se tedy Saul i všecken lid, kterýž s ním byl, a přišli až k té bitvě; a aj, byl meč jednoho proti druhému s hřmotem velmi velikým.",
            "Hebrejští pak někteří byli s Filistinskými prvé, kteříž táhli s nimi polem sem i tam; i ti také obrátili se a stáli při lidu Izraelském, kterýž byl s Saulem a s Jonatou.",
            "Všickni také muži Izraelští, kteříž se skryli na hoře Efraim, když uslyšeli, že by utíkali Filistinští, honili je i oni v té bitvě.",
            "I vysvobodil Hospodin toho dne Izraele. Boj pak protáhl se až do Betaven.",
            "A ačkoli muži Izraelští utrápili se toho dne, však Saul zavázal lid s přísahou, řka: Zlořečený muž, kterýž by jedl chléb prvé, než bude večer, a než se pomstím nad nepřátely svými. A tak neokusil všecken lid chleba.",
            "Všecken pak lid té krajiny šli do lesa, kdež bylo hojnost medu po zemi.",
            "A když všel lid do lesa, viděl tekoucí med; žádný však nepřičinil k ústům svým ruky své, nebo se bál lid té přísahy.",
            "Ale Jonata neslyšev, že otec jeho zavazoval lid přísahou, vztáhl hůl, kterouž měl v ruce své, a omočil konec její v plástu medu, a obrátil ruku svou k ústům svým; i osvítily se oči jeho.",
            "Odpovídaje pak jeden z lidu, řekl: Velikou přísahou zavázal otec tvůj lid, řka: Zlořečený muž, kterýž by jedl chléb dnes, ačkoli zemdlel lid.",
            "Tedy řekl Jonata: Zkormoutil otec můj lid země. Pohleďte, prosím, jak se osvítily oči mé, hned jakž jsem okusil maličko medu toho.",
            "Čím více kdyby se byl směle najedl dnes lid z loupeží nepřátel svých, kterýchž dosáhl? Nebyla-liž by se nyní stala větší porážka Filistinských?",
            "A tak bili toho dne Filistinské od Michmas až do Aialon; i ustal lid náramně.",
            "Protož obrátil se lid k loupeži, a nabravše ovcí a volů i telat, zbili je na zemi; i jedl lid se krví.",
            "I pověděli Saulovi, řkouce: Aj, lid hřeší proti Hospodinu, jeda se krví. Kterýž řekl: Přestoupili jste přikázaní. Přivaltež i hned ke mně kámen veliký.",
            "Opět řekl Saul: Rozejděte se mezi lid a rcete jim: Přiveďte ke mně jeden každý vola svého a jeden každý dobytče své, a bíte tuto a jezte, i nebudete hřešiti proti Hospodinu, jedouce se krví. Přivedli tedy všecken lid jeden každý vola svého rukou svou té noci a zabíjeli tu.",
            "Vzdělal také Saul oltář Hospodinu; to nejprvnější oltář udělal Hospodinu.",
            "Potom řekl Saul: Pusťme se po Filistinských v noci, a budeme je loupiti až do jitra, aniž zůstavujme z nich koho. Kteříž řekli: Cožť se koli vidí za dobré, učiň. Ale kněz řekl: Přistupme sem k Bohu.",
            "I tázal se Saul Boha: Pustím-li se za Filistinskými? Dáš-li je v ruku Izraelovu? I neodpověděl mu v ten den.",
            "Protož řekl Saul: Přistupujte sem všecka knížata lidu, a vyzvězte a vyhledejte, kdo se jest dopustil dnes hříchu nějakého?",
            "Nebo živť jest Hospodin, kterýž vysvobozuje Izraele, že byť pak i na Jonatovi synu mém to bylo, smrtí umře. I neodpověděl jemu žádný ze všeho lidu.",
            "Řekl také všemu Izraelovi: Buďte vy na jedné straně, já pak a Jonata syn můj budeme na druhé straně. Odpověděl lid Saulovi: Učiň, cožť se za dobré vidí.",
            "Protož řekl Saul Hospodinu Bohu Izraelskému: Ukaž spravedlivě. I přišlo na Jonatu a Saule, lid pak z toho vyšel.",
            "I řekl Saul: Vrzte los mezi mnou a mezi Jonatou synem mým. A postižen jest Jonata.",
            "Řekl tedy Saul Jonatovi: Pověz mi, co jsi učinil? I pověděl mu Jonata a řekl: Toliko jsem okusil maličko medu koncem holi, kterouž jsem měl v ruce své, a aj, proto-liž mám umříti?",
            "Odpověděl Saul: Toto učiň mi Bůh a toto přidej, že smrtí umřeš, Jonato.",
            "I řekl lid Saulovi: Což tedy umříti má Jonata, kterýž učinil vysvobození toto veliké v Izraeli? Odstup to, živť jest Hospodin, že nespadne vlas s hlavy jeho na zemi, poněvadž s pomocí Boží učinil to dnes. I vyprostil lid Jonatu, tak aby nebyl usmrcen.",
            "Tedy odtáhl Saul od Filistinských; Filistinští také navrátili se k místu svému.",
            "Saul pak uvázav se v království nad Izraelem, bojoval vůkol se všemi nepřátely svými, s Moábskými a s syny Ammon, a s Edomem, i s králi Soba, a s Filistinskými; a kamž se koli obracel, ukrutnost provodil.",
            "Sebrav také vojska, porazil Amalecha, a vysvobodil Izraele z ruky zhoubců jeho.",
            "Byli pak synové Saulovi: Jonata a Jesui a Melchisua; a jména dvou dcer jeho, jméno prvorozené Merob, jméno pak mladší Míkol.",
            "A jméno manželky Saulovy Achinoam, dcera Achimaasova; jméno pak hejtmana vojska jeho Abner, syn Ner, strýce Saulova.",
            "Nebo Cis byl otec Saulův, a Ner otec Abnerův, syn Abielův.",
            "Byla pak válka veliká s Filistinskými po všecky dny Saulovy, protož kohožkoli Saul viděl muže silného, a kohokoli udatného, bral ho k sobě."
        ],
        [
            "Řekl pak Samuel Saulovi: Hospodin poslal mne, abych tě pomazal za krále nad lidem jeho, nad Izraelem, pozorujž tedy nyní hlasu slov Hospodinových.",
            "Takto praví Hospodin zástupů: Rozpomenul jsem se na to, co jest činil Amalech Izraelovi, že se položil proti němu na cestě, když se bral z Egypta.",
            "Protož i hned táhni a zkaz Amalecha, a zahlaďte jako proklaté všecko, což má. Neslitovávejž se nad ním, ale zahub od muže až do ženy, od malého až do toho, kterýž prsí požívá, od vola také až do ovce, a od velblouda až do osla.",
            "Sebral tedy Saul lid, a sečtl je v Telaim, dvakrát sto tisíc pěších, a deset tisíc mužů Judských.",
            "A přitáhl Saul až k městu Amalechovu, aby bojoval v údolí jeho.",
            "I řekl Saul Cinejským: Jděte, oddělte se, vyjděte z prostředku Amalechitských, abych vás s nimi nezahladil; nebo vy jste učinili milosrdenství se všemi syny Izraelskými, když šli z Egypta. A tak odšel Cinejský z prostředku Amalecha.",
            "I porazil Saul Amalecha od Hevilah, kudy se chodí do Sur, kteréž jest naproti Egyptu.",
            "Jal také Agaga krále Amalechitského živého, lid pak všecken vyhladil ostrostí meče.",
            "I zachoval Saul a lid jeho Agaga, a nejlepší bravy a skoty a krmný dobytek, a berany i všecko, což lepšího bylo, a nechtěli vyhubiti jich; což pak bylo ničemného a churavého, to zahubili.",
            "A protož stalo se slovo Hospodinovo k Samuelovi, řkoucí:",
            "Žel mi, že jsem Saule ustanovil za krále, nebo odvrátil se ode mne, a slov mých nevyplnil. I rozhorlil se Samuel náramně a volal k Hospodinu celou noc.",
            "Vstav pak Samuel, šel vstříc Saulovi ráno. I oznámili Samuelovi, řkouce: Saul přišel na Karmel, a aj, připravil sobě místo, a odtud hnuv se, táhl a sstoupil do Galgala.",
            "A když přišel Samuel k Saulovi, řekl jemu Saul: Požehnaný ty od Hospodina, vyplnil jsem slovo Hospodinovo.",
            "Samuel pak řekl: Jaké pak jest to bečení ovcí těch v uších mých, a řvání volů, kteréž já slyším?",
            "Odpověděl Saul: Od Amalechitských přihnali je; nebo zachoval lid, což nejlepšího bylo z bravů a skotů, aby to obětoval Hospodinu Bohu tvému, ostatek pak jsme zahladili jako proklaté.",
            "I řekl Samuel Saulovi: Dopusť, ať oznámím tobě, co jest mi mluvil Hospodin noci této. Dí jemu: Oznam.",
            "Tedy řekl Samuel: Zdali jsi nebyl maličký sám u sebe? A předce učiněn jsi hlavou pokolení Izraelských, a pomazal tě Hospodin za krále nad Izraelem.",
            "A poslal tě Hospodin na cestu a řekl tobě: Jdi, zahub jako proklaté hříšníky ty Amalechitské, a bojuj proti nim, dokudž byste nevyhladili jich.",
            "Pročež jsi tedy neuposlechl hlasu Hospodinova, ale obrátil jsi se k loupeži, a učinils zlou věc před očima Hospodinovýma?",
            "Odpověděl Saul Samuelovi: Však jsem uposlechl hlasu Hospodinova, a šel jsem cestou, kterouž poslal mne Hospodin, a přivedl jsem Agaga krále Amalechitského, i Amalechitské jako proklaté vyhubil jsem.",
            "Ale lid vzal z loupeží bravy a skoty přední z věcí proklatých, k obětování Hospodinu Bohu tvému v Galgala.",
            "I řekl Samuel: Zdaliž líbost takovou má Hospodin v zápalích a v obětech, jako když se poslušenství koná hlasu Hospodinova? Aj, poslouchati lépe jest, nežli obětovati, a ku poslušenství státi, nežli tuk skopců přinášeti.",
            "Nebo zpoura jest takový hřích jako čarodějnictví, a přestoupiti přikázaní jako modlářství a obrazové. Poněvadž jsi pak zavrhl řeč Hospodinovu, i on také zavrhl tě, abys nebyl králem.",
            "Tedy řekl Saul Samuelovi: Zhřešil jsem, že jsem přestoupil rozkaz Hospodinův a slova tvá, nebo jsem se bál lidu, a povolil jsem hlasu jejich.",
            "Protož nyní odpusť, prosím, hřích můj, a navrať se se mnou, ať se pomodlím Hospodinu.",
            "I řekl Samuel Saulovi: Nenavrátím se s tebou; nebo jsi zavrhl řeč Hospodinovu, tebe také zavrhl Hospodin, abys nebyl králem nad Izraelem.",
            "A když se obrátil Samuel, aby odšel, Saul uchytil křídlo pláště jeho, i odtrhlo se.",
            "Tedy řekl jemu Samuel: Odtrhlť jest Hospodin království Izraelské dnes od tebe, a dal je bližnímu tvému, lepšímu, než jsi ty.",
            "Však proto vítěz Izraelský klamati nebude, ani želeti; nebo není člověkem, aby měl čeho želeti.",
            "On pak řekl: Zhřešilť jsem, ale vždy mne cti, prosím, před staršími lidu mého a před Izraelem, a navrať se se mnou, abych se pomodlil Hospodinu Bohu tvému.",
            "I navrátiv se Samuel, šel za Saulem, a pomodlil se Saul Hospodinu.",
            "Řekl pak Samuel: Přiveďte ke mně Agaga, krále Amalechitského. I šel k němu Agag nádherně; nebo řekl Agag: Jistě odešla hořkost smrti.",
            "Ale Samuel řekl: Jakož uvedl sirobu na ženy meč tvůj, takť osiří matka tvá nad jiné ženy. I rozsekal Samuel Agaga na kusy před Hospodinem v Galgala.",
            "Potom odšel Samuel do Ráma, Saul pak vstoupil do domu svého, do Gabaa Saulova.",
            "A již potom více Samuel neviděl Saule až do dne smrti své; však plakal Samuel Saule. Hospodin pak želel toho, že učinil Saule králem nad Izraelem."
        ],
        [
            "Řekl pak Hospodin Samuelovi: I dokudž ty budeš plakati Saule, poněvadž jsem já ho zavrhl, aby nekraloval nad Izraelem? Naplň roh svůj olejem a poď, pošli tě k Izai Betlémskému; nebo jsem vybral sobě z synů jeho krále.",
            "I řekl jemu Samuel: Kterak mám jíti? Nebo Saul uslyše, zabije mne. Odpověděl Hospodin: Jalovici z stáda vezmeš s sebou, a díš: Přišel jsem, abych obětoval Hospodinu.",
            "A pozveš Izai k oběti, jáť pak ukáži, co bys měl činiti; i pomažeš mi toho, o kterémž já tobě povím.",
            "A tak učinil Samuel, jakž mu byl mluvil Hospodin, a přišel do Betléma. A ulekše se starší města, vyšli proti němu a řekli:Pokojný-li jest příchod tvůj?",
            "Odpověděl:Pokojný. Abych obětoval Hospodinu, přišel jsem. Posvěťte se, a poďte k oběti se mnou. Posvětil také Izai a synů jeho, a pozval jich k oběti.",
            "Když pak přišli, vida Eliába, řekl:Jistě před Hospodinem jest pomazaný jeho.",
            "Ale Hospodin řekl Samuelovi:Nehleď na tvárnost jeho a na zrůst postavy jeho, nebo jsem ho zavrhl; neboť nepatřím, nač patří člověk. Člověk zajisté hledí na to, což jest před očima, ale Hospodin hledí k srdci.",
            "I povolal Izai Abinadaba, a kázal mu jíti před Samuele. Kterýž řekl:Také ani toho nevyvolil Hospodin.",
            "Rozkázal též Izai jíti Sammovi. I řekl:Ani toho nevyvolil Hospodin.",
            "Takž rozkázal Izai jíti sedmi synům svým před Samuele. Ale Samuel řekl Izai:Ani těch nevyvolil Hospodin.",
            "Potom řekl Samuel Izai:Jsou-li to již všickni synové? Odpověděl: Ještěť zůstává nejmladší, a aj, pase ovce. Tedy řekl Samuel Izai:Pošli a vezmi jej; nebo aniž sedneme za stůl, dokudž on sem nepřijde.",
            "I poslal a přivedl ho. (Byl pak on ryšavý, krásných očí a libého vzezření.) I řekl Hospodin:Vstana, pomaž ho, nebo to jest ten.",
            "Protož vzal Samuel roh s olejem, a pomazal ho u prostřed bratří jeho. I odpočinul Duch Hospodinův na Davidovi od toho dne i potom. A Samuel vstav, odšel do Ráma.",
            "Takž Duch Hospodinův odšel od Saule, a nepokojil ho duch zlý od Hospodina.",
            "Služebníci pak Saulovi řekli jemu:Aj, teď duch Boží zlý nepokojí tě.",
            "Nechť, medle, rozkáže pán náš služebníkům svým, kteříž stojí před tebou, ať hledají muže, kterýž by uměl hráti na harfu, aby, když by přišel na tě duch Boží zlý, hral rukou svou, a tobě aby lehčeji bylo.",
            "Tedy řekl Saul služebníkům svým:Medle, vyhledejte mi muže, kterýž by uměl dobře hráti, a přiveďte ke mně.",
            "I odpověděl jeden z služebníků a řekl:Aj, viděl jsem syna Izai Betlémského, kterýž umí hráti, muže udatného a bojovného, též správného a krásného, a jest s ním Hospodin.",
            "Protož poslal Saul posly k Izai, řka:Pošli mi Davida syna svého, kterýž jest při stádu.",
            "Tedy Izai vzal osla, chléb a nádobu vína a kozelce jednoho, a poslal po Davidovi synu svém Saulovi.",
            "Když pak přišel David k Saulovi, stál před ním; i zamiloval ho velmi, a učiněn jest jeho oděncem.",
            "Potom poslal opět Saul k Izai, řka:Medle, nechť David stojí přede mnou, neboť jest našel milost před očima mýma.",
            "I bývalo, že kdyžkoli napadal duch Boží Saule, David, bera harfu, hrával rukou svou; i míval Saul polehčení, a lépe mu bývalo, nebo ten duch zlý odstupoval od něho."
        ],
        [
            "I sebrali Filistinští vojska svá k boji, a shromáždili se u Socho, kteréž jest Judovo, a položili se mezi Socho a Azeka na pomezí Dammim.",
            "Ale Saul a muži Izraelští sebravše se, položili se v údolí Elah, a sšikovali se k bitvě proti Filistinským.",
            "I stáli Filistinští na hoře s strany jedné, a Izraelští stáli na hoře s strany druhé, a údolí bylo mezi nimi.",
            "I vyšel muž bojovník z vojska Filistinského, Goliáš jménem, z Gát, zvýší šesti loket a dlani.",
            "Lebka pak ocelivá na hlavě jeho, a v pancíř brněný byl oblečen, kterýžto pancíř vážil pět tisíc lotů oceli.",
            "Též plechovice ocelivé byly na nohách jeho, a pavéza ocelivá mezi rameny jeho.",
            "A dřevo u kopí jeho jako vratidlo tkadlcovské, železo pak ostré kopí jeho vážilo šest set lotů železa; a ten, kterýž nosil braň jeho, šel před ním.",
            "I postavil se, a volal na vojska Izraelská, řka k nim: Nač jste to vyšli, vojensky se sšikovavše? Zdaliž já nejsem Filistinský, a vy služebníci Saulovi? Vybeřte z sebe muže, kterýž by sstoupil ke mně.",
            "Jestližeť mi bude moci odolati a zabije mne, tedy budeme služebníci vaši; pakliť já přemohu jej a zabiji ho, budete vy služebníci naši, a sloužiti budete nám.",
            "Pravil také ten Filistinský: Já jsem dnes zhaněl vojska Izraelská. Vydejtež mi muže, abychom se bili spolu.",
            "A když uslyšel Saul i všecken Izrael slova Filistinského taková, ulekli se a báli se velmi.",
            "David pak ten syn muže Efratejského z Betléma Judova, (jehož jméno Izai, kterýž měl osm synů, a již se byl sstaral za dnů Saule, přiblíživ se k lidem sešlým.",
            "Tři také synové Izai starší šedše, táhli na vojnu s Saulem. Jména těch tří synů jeho, kteříž byli šli k boji: Eliáb prvorozený, a druhý po něm Abinadab, třetí pak Samma.",
            "Ale David byl nejmladší. A tak ti tři synové starší odešli s Saulem).",
            "David tedy odšel od Saule a navrátil se, aby pásl stádo otce svého v Betlémě.",
            "I přicházel ten Filistinský ráno a večer, a stavěl se po čtyřidceti dní.",
            "Tedy řekl Izai Davidovi synu svému: Vezmi i hned pro bratří své efi pražmy této a deset chlebů těchto, a běž do vojska k bratřím svým.",
            "A deset syřečků mladých těchto doneseš hejtmanu, a navštívě bratří své, pozdravíš jich, a základ jejich vyzdvihneš.",
            "Saul pak i oni, i všickni muži Izraelští byli v údolí Elah, bojujíce proti Filistinským.",
            "A tak vstav David tím raněji a zanechav stáda při strážném, vzal to a šel, jakž mu byl přikázal Izai. I přišel až k šancům, a aj, vojsko vycházelo do šiku a křičelo k bitvě.",
            "I sšikovali se Izraelští, ano i Filistinští, vojsko proti vojsku.",
            "Protož David zanechav břemene, kteréž s sebe složil u strážného při břemeních, běžel do vojska; a když přišel, tázal se bratří svých, jak se mají.",
            "A když on s nimi mluvil, aj, muž bojovník jménem Goliáš, Filistinský z Gát, vycházel z vojska Filistinských a mluvil jako i prvé; což slyšel i David.",
            "Všickni pak muži Izraelští, jakž uzřeli toho muže, utíkali před tváří jeho, a báli se náramně.",
            "I mluvili Izraelští mezi sebou: Viděli-li jste toho muže, kterýž vyšel? Nebo aby pohanění uvedl na Izraele, vyšel. Kdož by ho zabil, zbohatí ho král bohatstvím velikým, a dceru svou dá jemu, i dům otce jeho osvobodí v Izraeli.",
            "I mluvil David mužům, kteříž stáli u něho, a řekl: Co bude dáno muži tomu, kterýž by zabil toho Filistinského a odjal pohanění od Izraele? Nebo kdo jest Filistinský neobřezaný ten, že pohanění uvodí na vojsko Boha živého?",
            "Odpověděl jemu lid v táž slova, řka: To bude dáno muži, kterýž by ho zabil.",
            "A uslyšev Eliáb, bratr jeho nejstarší, že mluví s těmi muži, rozhněval se Eliáb velmi na Davida, a řekl: Proč jsi sem přišel? A komus nechal kolikasi těch ovec na poušti? Známť já pýchu tvou a zlost srdce tvého, žes přišel dívati se bitvě.",
            "I řekl David: Což jsem pak učinil? Zdaž mi nebylo poručeno?",
            "Tedy šel od něho k jinému, jehož se tázal jako i prvé. I odpověděl jemu lid tak jako i prvé.",
            "A tak roznesla se slova, kteráž mluvil David, a oznámili je Saulovi. Kterýžto povolal ho.",
            "I řekl David Saulovi: Nechť se neleká srdce člověka pro něho; služebník tvůj půjde a bude se bíti s Filistinským tímto.",
            "Ale Saul řekl Davidovi: Nebudeš moci jíti proti Filistinskému tomu, abys se potýkal s ním; nebo mládenček jsi, on pak jest muž bojovný od mladosti své.",
            "Odpověděl David Saulovi: Služebník tvůj pastýřem byl stáda otce svého, a když přicházel lev aneb nedvěd, a bral dobytče z stáda,",
            "Já dostihal jsem ho a bil jsem jej, a vydíral jsem je z hrdla jeho. Pakli se na mne obořil, tedy ujma ho za čelist, bil jsem jej, až jsem ho i zabil.",
            "I lva i nedvěda zabil služebník tvůj; budeť tedy Filistinský neobřezanec ten jako který z nich, nebo zhaněl vojska Boha živého.",
            "Řekl také David: Hospodin, kterýž vytrhl mne z moci lva a z moci nedvěda, onť mne vytrhne z ruky Filistinského tohoto. Tedy řekl Saul Davidovi: Jdi, a Hospodin budiž s tebou.",
            "I dal Saul obléci Davida v šaty své, a vstavil lebku ocelivou na hlavu jeho, a oblékl ho v pancíř.",
            "Připásal také David meč jeho na ty šaty jeho, a chtěl jíti, ale že tomu nezvykl, protož řekl David Saulovi: Nemohuť v tom jíti, nebo jsem nepřivykl. I složil to David s sebe.",
            "A vzav hůl svou do ruky své, vybral sobě pět kamenů hladkých z potoku, a vložil je do mošničky pastýřské, kterouž měl, totiž do pytlíku, a prak svůj v ruce nesl, a přiblížil se k Filistinskému.",
            "Bral se také i Filistinský, jda a přibližuje se k Davidovi, a muž ten, kterýž nesl braň jeho, šel před ním.",
            "A když pohleděl Filistinský a uzřel Davida, pohrdal jím, proto že byl mládenček, a ryšavý, a krásného vzezření.",
            "I řekl Filistinský Davidovi: Což jsem pes, že jdeš proti mně s holí? A zlořečil Filistinský Davidovi skrze bohy své.",
            "Řekl také Filistinský Davidovi: Poď ke mně, a dámť tělo tvé ptákům nebeským a šelmám zemským.",
            "Odpověděl David Filistinskému: Ty jdeš ke mně s mečem a s kopím a s pavézou, ale já k tobě jdu ve jménu Hospodina zástupů, Boha vojsk Izraelských, kterémuž jsi ty utrhal.",
            "Dnešního dne zavře tě Hospodin v ruku mou, a zabiji tě, a setnu hlavu tvou s tebe, a vydám těla vojska Filistinského dnes ptákům nebeským a šelmám zemským, a pozná všecka země, žeť jest Bůh v Izraeli.",
            "A zvíť všecko shromáždění toto, že ne mečem ani kopím vysvobozuje Hospodin; (nebo Hospodinův jest boj), protož vydáť vás v ruce naše.",
            "Stalo se pak, že když vstal ten Filistinský, a šel, přibližuje se proti Davidovi, pospíšil i David a běžel proti Filistinskému, aby se s ním potýkal.",
            "V tom David vztáh ruku svou k mošničce, vyňal z ní kámen, kterýmž hodil z praku, a udeřil Filistinského v čelo jeho tak, že kámen uvázl v čele jeho. I padl tváří svou na zem.",
            "A tak přemohl David Filistinského prakem a kamenem, a udeřiv Filistinského, zabil jej, ačkoli David žádného meče v ruce neměl.",
            "A přiběh David, stál nad Filistinským. Potom pochytiv meč jeho, dobyl ho z pošvy a zabil jej, a sťal jím hlavu jeho. To vidouce Filistinští, že umřel nejsilnější jejich, utíkali.",
            "A protož vstavše muži Izraelští a Judští, zkřikli a honili Filistinské, až kde se vchází do údolí, a až k branám Akaron. I padali, raněni jsouce, Filistinští po cestě k Saraim, až do Gát a až do Akaron.",
            "A navrátivše se synové Izraelští od honění Filistinských, vzebrali tábor jejich.",
            "Potom David vzav hlavu toho Filistinského, přinesl ji do Jeruzaléma, a odění jeho složil v stanu svém.",
            "Tehdáž pak, když viděl Saul Davida jdoucího proti tomu Filistinskému, řekl Abnerovi hejtmanu vojska: Abner, čí jest syn ten mládenček? Odpověděl Abner: Jako jest živa duše tvá, králi, že nevím.",
            "Ale král řekl: Zeptej ty se, čí jest syn mládenec ten.",
            "Když se pak vracoval David od zabití Filistinského toho, pojav ho Abner, přivedl jej před Saule, an drží hlavu Filistinského v ruce své.",
            "I řekl jemu Saul: Čí jsi syn, mládenče? Odpověděl David: Syn služebníka tvého Izai Betlémského."
        ],
        [
            "I stalo se, že když přestal mluviti k Saulovi, duše Jonatova spojila se s duší Davidovou, tak že ho zamiloval Jonata jako sebe samého.",
            "A tak Saul vzal jej k sobě toho dne, a nedopustil mu navrátiti se do domu otce jeho.",
            "I učinil Jonata s Davidem smlouvu, proto že ho miloval jako duši svou.",
            "A složiv Jonata s sebe plášť, kterýmž byl odín, dal jej Davidovi, i roucho své, až do meče svého, a až do lučiště svého, i do pasu svého.",
            "Vycházel pak David, k čemuž ho koli posílal Saul, opatrně sobě počínaje. I ustanovil ho Saul nad vojáky, a líbil se všemu lidu, též i služebníkům Saulovým.",
            "Stalo se pak, když se oni domů brali, a David též se navracoval od zabití Filistinského, že vyšly ženy z každého města Izraelského, zpívajíce a plésajíce, vstříc Saulovi králi s bubny, s veselím a s husličkami.",
            "A prozpěvovaly jedny po druhých ženy ty, hrajíce, a řekly: Porazilť jest Saul svůj tisíc, ale David svých deset tisíců.",
            "I rozhněval se Saul náramně, nebo nelíbila se mu ta řeč. Pročež řekl: Dali Davidovi deset tisíc, a mně dali toliko tisíc. Co mu ještě přes to přivlastní, leč království?",
            "Protož Saul zlobivě hleděl na Davida od toho dne i vždycky.",
            "Stalo se pak druhého dne, že duch Boží zlý napadl Saule, a prorokoval u prostřed domu svého, a David hral rukou svou jako i jindy vždycky. Saul pak měl kopí v ruce své.",
            "I vyhodil Saul kopí,řka: Prohodím Davida až do stěny. Ale David uhnul se jemu po dvakrát.",
            "A bál se Saul Davida, proto že Hospodin byl s ním, a od Saule odstoupil.",
            "Protož vybyl ho Saul od sebe, a učinil jej sobě hejtmanem nad tisíci; kterýžto vycházel i vcházel před lidem.",
            "David pak ve všech cestách svých opatrně sobě počínal, nebo Hospodin byl s ním.",
            "A když to viděl Saul, že sobě velmi opatrně počíná, bál se ho.",
            "Ale všecken Izrael i Juda miloval Davida, nebo vycházel i vcházel před nimi.",
            "Tedy řekl Saul Davidovi: Aj, dceru svou starší Merob dámť za manželku, toliko mi buď muž silný, a veď boje Hospodinovy. (Saul pak myslil: Nechť neschází od mé ruky, ale od ruky Filistinských.)",
            "I řekl David Saulovi: Kdo jsem já, a jakýž jest rod můj a čeled otce mého v Izraeli, abych byl zetěm královým?",
            "I stalo se, že když již Merob dcera Saulova měla dána býti Davidovi, dána jest Adrielovi Molatitskému za manželku.",
            "Milovala pak Míkol dcera Saulova Davida; což když oznámili Saulovi, líbilo se to jemu.",
            "(Nebo řekl Saul: Dámť mu ji, aby mu byla osídlem, a aby proti němu byla ruka Filistinských.) A tak řekl Saul Davidovi: Po této druhé budeš mi již zetěm.",
            "I rozkázal Saul služebníkům svým: Mluvte k Davidovi tajně, řkouce: Aj, libuje tě sobě král, a všickni služebníci jeho laskavi jsou na tebe; nyní tedy budiž zetěm královým.",
            "A když mluvili služebníci Saulovi v uši Davidovy slova ta, odpověděl David: Zdaliž se vám malá věc zdá, býti zetěm královým? A já jsem člověk chudý a opovržený.",
            "Tedy služebníci Saulovi oznámili jemu, řkouce: Taková slova mluvil David.",
            "I řekl Saul: Takto rcete Davidovi: Není žádostiv král věna, toliko sto obřízek Filistinských, aby byla pomsta nad nepřátely královskými. (Saul pak to obmýšlel, aby David upadl v ruku Filistinských.)",
            "Protož oznámili služebníci jeho Davidovi slova ta, a líbilo se to Davidovi, aby byl zetěm královým. Ještě se pak nebyli vyplnili dnové ti,",
            "Když vstav David, odšel, on i muži jeho, a zbil z Filistinských dvě stě mužů, jejichž obřízky přinesl David, a z úplna je dali králi, aby byl zetěm královým. I dal jemu Saul Míkol dceru svou za manželku.",
            "A vida Saul, nýbrž zkušené maje, že jest Hospodin s Davidem, a že Míkol dcera jeho miluje ho,",
            "Ještě tím více Saul obával se Davida. I byl Saul nepřítelem Davidovým po všecky dny.",
            "Vtrhovali pak do země knížata Filistinská; i bývalo, že kdyžkoli vycházeli, opatrněji sobě počínal David proti nim nade všecky služebníky Saulovy, pročež i jméno jeho bylo velmi slavné."
        ],
        [
            "Mluvil pak Saul k Jonatovi synu svému a ke všechněm služebníkům svým, aby zamordovali Davida, ale Jonata syn Saulův liboval sobě Davida velmi.",
            "I oznámil to Jonata Davidovi, řka: Usiluje Saul otec můj, aby tě zabil; protož nyní šetř se, prosím, až do jitra, a usadě se v skrytě, schovej se.",
            "Ale jáť vyjdu a státi budu při boku otci svému na poli, kdež ty budeš, a budu mluviti o tobě s otcem svým, a čemuž vyrozumím, oznámím tobě.",
            "I mluvil Jonata o Davidovi dobře Saulovi otci svému, a řekl: Nechť nehřeší král proti služebníku svému Davidovi, nebť jest nic tobě neprovinil, nýbrž správa jeho jest tobě velmi užitečná.",
            "Nebo se opovážil života svého a zabil Filistinského, a učinil Hospodin vysvobození veliké všemu Izraeli. Viděls to a radoval jsi se. Pročež bys tedy hřešil proti krvi nevinné, chtěje zabiti Davida bez příčiny?",
            "I uposlechl Saul řeči Jonatovy a přisáhl Saul, řka: Živť jest Hospodin, žeť nebude zabit.",
            "Tedy Jonata povolal Davida, a oznámil jemu Jonata všecka slova tato. A přivedl Jonata Davida k Saulovi, i byl před ním jako i prvé.",
            "Vznikla pak opět válka; a vytáh David, bojoval proti Filistinským, a porazil je porážkou velikou, a utekli před ním.",
            "V tom duch Hospodinův zlý napadl Saule, kterýž v domě svém seděl, maje kopí své v ruce své, a David hrál rukou před ním.",
            "Ale Saul chtěl prohoditi Davida kopím až do stěny; kterýž uhnul se mu, a udeřilo kopí v stěnu. A tak David utekl a vynikl z nebezpečenství té noci.",
            "Potom poslal Saul posly k domu Davidovu, aby ho střáhli a zabili jej ráno. I oznámila to Davidovi Míkol manželka jeho, řkuci: Jestliže se neopatříš noci této, zítra zabit budeš.",
            "A protož spustila Míkol Davida oknem, kterýž odšed, utekl a vynikl z nebezpečenství.",
            "Vzala pak Míkol obraz a vložila na lůže, a polštář kozí položila v hlavách jeho a přikryla šaty.",
            "Tedy Saul poslal posly, aby vzali Davida. I řekla: Jest nemocen.",
            "Opět poslal Saul posly, aby pohleděli na Davida, řka: Přineste ho na lůži ke mně, ať ho zabiji.",
            "A když přišli poslové, a aj, obraz ležel na lůži a polštář kozí v hlavách jeho.",
            "I řekl Saul k Míkol: Proč jsi mne tak podvedla a pustilas nepřítele mého, aby ušel? Odpověděla Míkol Saulovi: On mi řekl: Propusť mne, sic jinak zabiji tě.",
            "David tedy utíkaje, vynikl z nebezpečenství, a přišed k Samuelovi do Ráma, oznámil jemu všecko, co mu Saul učinil. I odšel on i Samuel, a bydlili v Náiot.",
            "Oznámeno pak bylo Saulovi, řka: Aj, David jest v Náiot v Ráma.",
            "I poslal Saul posly, aby jali Davida. Kteříž když viděli zástup proroků prorokujících, a Samuele jim představeného, an stojí, sstoupil také na posly Saulovy Duch Boží, a prorokovali i oni.",
            "To když oznámili Saulovi, poslal jiné posly, a prorokovali také i oni; a opět poslal Saul třetí posly, a i ti prorokovali.",
            "Šel tedy již sám do Ráma a přišel až k čisterni veliké, kteráž jest v Socho, a zeptal se, řka: Kde jest Samuel a David? I řekl někdo: Aj, jsou v Náiot v Ráma.",
            "I šel tam do Náiot v Ráma; a sstoupil i na něj Duch Boží, a jda dále, prorokoval, až i přišel do Náiot v Ráma.",
            "Kdežto svlékl také sám roucho své a prorokoval i on před Samuelem, a padna, ležel svlečený celý ten den a noc. Odkudž se říká: Zdali také Saul mezi proroky?"
        ],
        [
            "V tom utíkaje David z Náiot, kteréž jest v Ráma, přišel a mluvil před Jonatou: Což jsem učinil? Jaká jest nepravost má? A jaký jest hřích můj před otcem tvým, že hledá bezživotí mého?",
            "Kterýž řekl jemu: Odstup to, neumřeš. Aj, nečiníť otec můj ničeho ani velikého ani malého, čehož by se mi nesvěřil. Jak by tedy otec můj tajil to přede mnou! Neníť toho.",
            "Nadto přisáhl také David, (to promluviv: Dobřeť ví otec tvůj, že jsi laskav na mne, protož myslí: Nechť neví o tom Jonata, aby neměl zámutku). Nýbrž jistě, živť jest Hospodin, a živať jest duše tvá, že sotva jest kročej mezi mnou a mezi smrtí.",
            "Odpověděl Jonata Davidovi: Pověz, čehokoli žádáš, a učiním tobě.",
            "I řekl David Jonatovi: Aj, zítra bude novměsíce, kdyžto já mám obyčej sedati s králem k jídlu; protož propusť mne, a skryji se na poli až do třetího večera.",
            "Jestliže by se zvláštně na mne ptal otec tvůj, řekneš: Prosil mne velice David, aby sběhl do Betléma města svého; nebo obět výroční tam míti má všecka jeho rodina.",
            "Řekne-liť: Dobře, pokoj služebníku tvému; pakliť se rozzlobí, věz, žeť se doplnila zlost jeho.",
            "A tak učiníš milosrdenství s služebníkem svým, poněvadž jsi v smlouvu Hospodinovu uvedl služebníka svého s sebou. Pakliť jest na mně nepravost, zabí mne sám; nebo k otci svému proč bys mne vodil?",
            "I řekl Jonata: Odstup to od tebe; nebo zvím-liť to jistotně, že by se doplnila zlost otce mého, aby přišla na tě, zdaliž neoznámím tobě toho?",
            "Řekl také David Jonatovi: Kdož mi oznámí, jestliže odpoví tobě otec tvůj něco tvrdě?",
            "Odpověděl Jonata Davidovi: Poď, vyjděme na pole. I vyšli oba na pole.",
            "Opět řekl Jonata Davidovi: Hospodin Bůh Izraelský, (hned jakž porozumím na otci svém, okolo tohoto času zítra neb pozejtří, an bude dobře s Davidem, jestliže nepošli tehdáž k tobě, a neoznámím-liť),",
            "Toto učiň Hospodin Jonatovi a toto přidej. Pakliť se bude líbiti otci mému uvésti zlé na tebe, takéť i to zjevím tobě a propustím tě; i půjdeš v pokoji, a Hospodin budiž s tebou, jakož byl s otcem mým.",
            "A zdaliž i ty, dokud jsem živ, neučiníš se mnou milosrdenství Hospodinova, ano bychť i umřel,",
            "Tak že neodvrátíš milosrdenství svého od domu mého až na věky, zvláště tehdáž, když Hospodin vypléní nepřátely Davidovy, jednoho každého se svrchku země.",
            "A tak učinil Jonata smlouvu s domem Davidovým, řka: Vyhledávejž Hospodin toho z ruky nepřátel Davidových.",
            "Ještě i přísahou zavázal Jonata v lásce odměnné k sobě Davida; nebo jakož miloval duši svou, tak jej miloval.",
            "I řekl mu Jonata: Zítra bude novměsíce, a bude se ptáti na tebe, když prázdné bude místo tvé.",
            "Do třetího tedy dne skrývaje se, sstoupíš rychle a přijdeš k tomu místu, na kterémžs se byl skryl, když se to jednalo, a pobudeš u kamene pocestných.",
            "A já tři střely vystřelím po straně k němu, směřuje sobě k cíli.",
            "Potom hned pošli pachole a dím: Jdi, shledej střely. Jestliže prostě řeknu služebníku: Hle, střely za tebou blíže sem, přines je, tedy přiď, nebo jest pokoj tobě, a neníť žádného nebezpečenství, živť jest Hospodin.",
            "Pakli takto řeknu pacholeti: Hle, střely jsou před tebou dále, tedy odejdi, nebo propustil tě Hospodin.",
            "Řeči pak této, kterouž jsme mluvili já a ty, aj, Hospodin svědek bude mezi mnou a mezi tebou až na věky.",
            "A tak skryl se David na poli. Byl pak novměsíce, i sedl král za stůl k jídlu.",
            "A seděl král na stolici své, jakž obyčej měl, na stolici u stěny, ale Jonata povstal. Sedl také Abner podlé Saule, a místo Davidovo zůstalo prázdné.",
            "A však toho dne Saul nic neříkal, nebo myslil: Něco se mu přihodilo, buď že čistý jest neb nečistý.",
            "Stalo se pak nazejtří, druhého dne novměsíce, že opět prázdné bylo místo Davidovo. I řekl Saul Jonatovi synu svému: Proč nepřišel syn Izai ani včera ani dnes k jídlu?",
            "Odpověděl Jonata Saulovi: Velice mne prosil David, aby šel do Betléma.",
            "A řekl: Odpusť mne, prosím, nebo obět má míti rodina naše v městě, a bratr můj sám rozkázal mi přijíti; nyní tedy, nalezl-li jsem milost před očima tvýma, nechť se odtrhnu, prosím, abych navštívil bratří své. Tou příčinou nepřišel k stolu královskému.",
            "I rozhněval se Saul náramně na Jonatu, a řekl jemu: Synu převrácený a urputný, zdaliž nevím, že jsi zvolil sobě syna Izai k hanbě své, i k hanbě a lehkosti matky své?",
            "Nebo po všecky dny, v nichž bude živ syn Izai na zemi, nebudeš upevněn ty, ani království tvé. Protož hned pošli a přiveď jej ke mně, nebť jest hoden smrti.",
            "Odpověděl Jonata Saulovi otci svému, a řekl jemu: Proč má umříti? Což jest učinil?",
            "I hodil Saul kopím na něj, aby ho zabil. Tedy seznav Jonata, že uložil otec jeho zabiti Davida,",
            "Vstal od stolu Jonata, rozpálen jsa hněvem, a nejedl toho druhého dne novuměsíce pokrmu, nebo bolestil pro Davida, a že ho tak zlehčil otec jeho.",
            "Protož stalo se ráno, že vyšel Jonata na pole k času uloženému Davidovi, a pachole malé s ním.",
            "Tedy řekl pacholeti svému: Běž a shledej střely, kteréž já vystřelím. I běželo pachole, a on střílel daleko před něj.",
            "Když pak přišlo pachole až k cíli, k němuž střílel Jonata, volal Jonata za pacholetem a řekl: Zdaliž není střely před tebou tam dále?",
            "Opět volal Jonata za pacholetem: Rychle pospěš, nestůj. A tak sebravši pachole Jonatovo střely, vrátilo se k svému pánu.",
            "(Pachole pak nic nevědělo, toliko Jonata a David věděli, co se jedná.)",
            "I dal Jonata braň svou pacholeti, kteréž s ním bylo, a řekl jemu: Jdi, dones do města.",
            "A když odešlo pachole, vstal David s strany polední, a padna na tvář svou k zemi, poklonil se třikrát; a políbivše jeden druhého plakali oba, až Jonata Davida pozdvihl.",
            "I řekl Jonata Davidovi: Jdiž u pokoji, a což jsme sobě oba přisáhli ve jménu Hospodinovu, řkouce: Hospodin budiž svědkem mezi mnou a tebou, i mezi semenem mým a mezi semenem tvým, nechť trvá až na věky.",
            "A tak vstav David, odšel, Jonata pak navrátil se do města."
        ],
        [
            "Tedy přišel David do Nobe k Achimelechovi knězi. I ulek se Achimelech, vyšel vstříc Davidovi a řekl jemu: Cože to, že jsi sám, a není žádného s tebou?",
            "Odpověděl David Achimelechovi knězi: Král mi poručil nějakou věc, a řekl mi: Ať žádný nezvídá toho, proč tě posílám, a coť jsem poručil. Služebníkům pak uložil jsem jisté místo.",
            "Protož nyní, co máš tu před rukama, dej v ruku mou, asi pět chlebů, aneb což na hotově máš.",
            "Odpověděl kněz Davidovi a řekl: Nemámť chleba obecného před rukama, než toliko chléb svatý, však jestliže se toliko od žen zdrželi služebníci.",
            "Odpověděl David knězi a řekl: Jistě ženy vzdáleny byly od nás, jakož včera tak i před včerejškem, když jsem vyšel; protož těla služebníků svatá jsou. Ač pak toto předsevzetí jest proti slušnosti, však i to dnes posvěceno bude pro tělo.",
            "A tak dal jemu kněz chleby svaté; nebo nebylo tam chleba, jediné chlebové předložení, kteříž odloženi byli od tváři Hospodinovy, aby položeni byli chlebové teplí toho dne, když ti vzati byli.",
            "(Byl pak tu jeden z služebníků Saulových v týž den, kterýž se tam pozadržel před Hospodinem, jehož jméno bylo Doeg Idumejský, nejpřednější mezi pastýři Saulovými.)",
            "I řekl David Achimelechovi: Nemáš-liž zde kopí aneb meče? Nebo ani meče svého ani braně své nevzal jsem v ruku svou, proto že rozkaz královský dotíral.",
            "Jemuž řekl kněz: Meč Goliáše Filistinského, kteréhož jsi zabil v údolí Elah, aj, ten jest zde obvinutý v roucho za efodem. Jestliže jej chceš sobě vzíti, vezmi, nebo zde jiného není kromě toho. I řekl David: Neníť přes ten, dejž mi jej.",
            "Tedy vstal David, a utekl toho dne před Saulem, a přišel k Achisovi králi Gát.",
            "Služebníci pak Achisovi řekli jemu: Zdaliž tento není David, král země? Zdaliž neprozpěvovali tomuto po houfích, řkouce: Porazil Saul svůj tisíc, David pak svých deset tisíců.",
            "I složil David ta slova v srdci svém, a bál se velmi Achisa krále Gát.",
            "Protož změnil způsob svůj před očima jejich, a bláznem se dělal, jsa v rukou jejich; psal také po vratech u brány, a pouštěl sliny po bradě své.",
            "Tedy řekl Achis služebníkům svým: Hle, viděvše člověka blázna, pročež jste ho ke mně přivedli?",
            "Nedostává-liž se mi bláznů, že jste uvedli tohoto, aby bláznil přede mnou? Ten-liž má vjíti do mého domu?"
        ],
        [
            "A tak odšel odtud David, skryl se v jeskyni Adulam. To když uslyšeli bratří jeho i všecken dům otce jeho, sešli se tam k němu.",
            "A shromáždili se k němu, kteřížkoli byli v ssoužení, a kteřížkoli byli zadlužilí, a kteřížkoli byli v hořkosti ducha, a byl nad nimi knížetem, tak že jich bylo s ním okolo čtyř set mužů.",
            "Potom odšel odtud David do Masfa Moábského a řekl králi Moábskému: Prosím, nechť vcházejí k vám i vycházejí otec můj a matka má, dokudž nezvím, co se mnou učiní Bůh.",
            "I přivedl je před krále Moábského, a bydlili s ním po všecky dny, v nichž zůstával David na tom hradě.",
            "Ale prorok Gád řekl Davidovi: Nebývejž déle na tom hradě, jdi, navrať se do země Judské. I odšel David, a přišel do lesa Haret.",
            "V tom uslyšel Saul, že by se zjevil David i muži, kteříž byli s ním. Saul pak bydlil v Gabaa pod hájem v Ráma, maje kopí své v rukou svých, a všickni služebníci jeho stáli před ním.",
            "I řekl Saul služebníkům svým, kteříž stáli před ním: Slyšte medle, synové Jemini: Všechněm-li vám dá syn Izai pole a vinice? Všecky-li vás postaví za správce nad tisíci a sty,",
            "Že jste se všickni spikli proti mně, aniž jest, kdo by mi oznámil? Již i syn můj učinil smlouvu s synem Izai, a však žádný z vás nelituje mne, aniž mi kdo oznámí, že pozdvihl syn můj služebníka mého proti mně, aby mi zálohy strojil, jakož se to již děje.",
            "Odpověděl pak Doeg Idumejský, kterýž též stál s služebníky Saulovými, a řekl: Viděl jsem syna Izai, an přišel do Nobe k Achimelechovi synu Achitobovu.",
            "Kterýž radil se o něho s Hospodinem a dal jemu potravy, také i meč Goliáše Filistinského dal jemu.",
            "I poslal král, aby zavolali Achimelecha syna Achitobova, kněze, i vší čeledi otce jeho, totiž kněží, kteříž byli v Nobe. I přišli všickni před krále.",
            "Tedy řekl Saul: Slyš nyní, synu Achitobův. Kterýž odpověděl: Ej, pane můj.",
            "I dí k němu Saul: Proč jste se spikli proti mně, ty a syn Izai, když jsi jemu dal chléb a meč, a radils se s Bohem o něj, aby povstal proti mně k strojení mi záloh, jakož se to již děje?",
            "Odpovídaje Achimelech králi, řekl: A kdo jest tak věrný ze všech služebníků tvých jako David, kterýž i zetěm královým jest, kterýž kráčí v poslušenství tvém, a vzácný jest v domě tvém?",
            "Zdaliž jsem se nyní počal tázati Boha o něj? Odstup to ode mne. Nesčítejž král takové věci na služebníka svého, ani na koho z čeledi otce mého, neboť neví služebník tvůj o ničemž o tom ani nejmenší věci.",
            "Ale král řekl: Smrtí umřeš Achimelechu, ty i všecken dům otce tvého.",
            "I řekl král drabantům, kteříž stáli před ním: Obraťte se a zbíte kněží Hospodinovy, nebo i jejich ruka jest s Davidem; přes to vědouce, že utíká, nedali mi znáti. Služebníci však královští nechtěli vztáhnouti rukou svých, ani se obořiti na kněží Hospodinovy.",
            "A protož řekl král Doegovi: Obrať ty se, a pobí ty kněží. Takž Doeg Idumejský obrátiv se, obořil se na kněží, a zbil toho dne osmdesáte a pět mužů, kteříž nosili efod lněný.",
            "Nobe také město kněžské vyhubil ostrostí meče, od muže až do ženy, od malého až do požívajícího prsí, voly i osly, i dobytky pobil ostrostí meče.",
            "Jediný toliko syn Achimelechův, syna Achitobova, jehož jméno bylo Abiatar, ušel a utekl k Davidovi.",
            "Tedy oznámil Abiatar Davidovi, že Saul zmordoval kněží Hospodinovy.",
            "I řekl David Abiatarovi: Vědělť jsem toho dne, když tam byl Doeg Idumejský, že jistotně oznámí Saulovi; jáť jsem přičinu dal k zhubení všech duší domu otce tvého.",
            "Zůstaň u mne, neboj se; nebo kdož hledati bude bezživotí mého, hledati bude bezživotí tvého, ale ochráněn budeš u mne."
        ],
        [
            "Tedy oznámili Davidovi, řkouce: Aj, Filistinští dobývají Cejly a loupí dvory.",
            "Protož tázal se David Hospodina, řka: Mám-li jíti a udeřiti na ty Filistinské? I odpověděl Hospodin Davidovi: Jdi a porazíš Filistinské, i Cejlu vysvobodíš.",
            "Muži pak Davidovi řekli jemu: Aj, my zde v Judstvu bojíme se, čím více, když půjdeme k Cejle proti vojskům Filistinských.",
            "A tak opět David tázal se Hospodina. Jemuž odpověděl Hospodin a řekl: Vstana, vytáhni k Cejle, neboť dám Filistinské v ruce tvé.",
            "I táhl David a muži jeho k Cejle, a bojoval s Filistinskými, a zajal dobytky jejich. I porazil je ranou velikou, a tak vysvobodil David obyvatele Cejly.",
            "Stalo se pak, že když utíkal Abiatar syn Achimelechův k Davidovi do Cejly, dostal se efod v ruce jeho.",
            "Potom oznámeno bylo Saulovi, že přitáhl David do Cejly. I řekl Saul: Dalť ho Bůh v ruku mou, nebo zavřel se, všed do města hrazeného a zavřitého.",
            "I svolal Saul všecken lid k boji, aby táhl k Cejle, a oblehl Davida i muže jeho.",
            "A zvěděv David, že Saul tajně ukládá o něm zle, řekl Abiatarovi knězi: Vezmi na se efod.",
            "I řekl David: Hospodine, Bože Izraelský, za jistou věc slyšel služebník tvůj, že strojí Saul přitáhnouti k Cejle, aby zkazil město pro mne.",
            "Vydali-li by mne muži Cejly v ruce jeho? A přitáhl-li by Saul, jakž slyšel služebník tvůj? Hospodine, Bože Izraelský, oznam, prosím, služebníku svému. Odpověděl Hospodin: Přitáhl by.",
            "Řekl ještě David: Vydali-li by mne obyvatelé Cejly i muže mé v ruce Saulovy? Odpověděl Hospodin: Vydali by.",
            "Vstav tedy David a muži jeho, téměř šest set mužů, vytáhli z Cejly a šli ustavičně, kamž jíti mohli. Saulovi pak povědíno, že ušel David z Cejly; i nechal tažení.",
            "Byl pak David na poušti v místech bezpečných, a bydlil na hoře, na poušti Zif. A ačkoli hledal ho Saul po všecky ty dny, však nevydal ho Bůh v ruku jeho.",
            "Vida tedy David, že Saul vytáhl hledati bezživotí jeho, byl na poušti Zif v lese.",
            "Vstav pak Jonata syn Saulův, přišel k Davidovi do lesa, a posilnil ruky jeho v Bohu.",
            "A řekl jemu: Neboj se, neboť nenalezne tebe ruka Saule otce mého, ale ty kralovati budeš nad Izraelem, a já budu druhý po tobě. Však i Saul otec můj zná to.",
            "I učinili smlouvu oba před Hospodinem; a David zůstal v lese, Jonata pak navrátil se do domu svého.",
            "Tedy přišli Zifejští k Saulovi do Gabaa, řkouce: Zdaliž David nepokrývá se u nás v horách, v lese, na pahrbku Hachile, kterýž jest na pravé straně pouště.",
            "Protož nyní podlé vší žádosti duše své, ó králi, přitáhni stěží, my se pak přičiníme, abychom jej vydali v ruce královy.",
            "I řekl Saul: Požehnaní vy od Hospodina, že mne litujete.",
            "Jdětež medle, ujisťte se tím ještě lépe, přezvězte a shlédněte místo jeho, kam se obrátí, kdo ho tam viděl; nebo mi praveno, že divných chytrostí užívá.",
            "Vyšpehujtež tedy a vyzvězte všecky skrejše, v nichž se kryje, a navraťte se ke mně s věcí jistou, i potáhnu s vámi, a jestliže v zemi jest, hledati ho budu ve všech tisících Judských.",
            "Kteřížto vstavše, navrátili se do Zif před Saulem; David pak a muži jeho byli na poušti Maon, na rovinách po pravé straně pouště.",
            "Nebo jakž vytáhl Saul s lidem svým hledati ho, oznámeno bylo to Davidovi, kterýž sstoupil s skály a bydlil na poušti Maon. O čemž Saul uslyšav, honil Davida po poušti Maon.",
            "A tak Saul táhl s jedné strany hory, David pak a muži jeho po druhé straně hory. A pospíšil David, aby mohl utéci od tváři Saulovy; nebo Saul s lidem svým obkličovali Davida i muže jeho, aby je zjímali.",
            "V tom přišel posel k Saulovi, řka: Pospěš a přiď, nebo Filistinští vtrhli do země.",
            "A protož navrátil se Saul od honění Davida, táhl proti Filistinským. Pročež nazvali to místo: Skála rozdělující."
        ],
        [
            "Odšed pak David odtud, bydlil v místech bezpečných Engadi.",
            "I stalo se, že když se navrátil Saul od honění Filistinských, oznámili jemu, řkouce: Hle, David jest na poušti Engadi.",
            "Tedy vzav Saul tři tisíce mužů vybraných ze všeho Izraele, odšel hledati Davida a mužů jeho na skalách kamsíků.",
            "I přišel k stájím ovcí blízko cesty, kdež byla jeskyně, do níž všel Saul na potřebu; David pak a muži jeho seděli po stranách v té jeskyni.",
            "Protož řekli muži Davidovi jemu: Aj, tento jest den, o němž tobě mluvil Hospodin, řka: Aj, já dám nepřítele tvého v ruku tvou, abys mu učinil, jakť se koli líbiti bude. Tedy vstav David, uřezal tiše kus pláště Saulova.",
            "Potom pak padlo to těžce na srdce Davidovi, že uřezal křídlo pláště Saulova.",
            "Pročež řekl mužům svým: Uchovejž mne Hospodin, abych to učiniti měl pánu mému, pomazanému Hospodinovu, abych vztáhnouti měl ruku svou na něj, poněvadž jest pomazaný Hospodinův.",
            "A tak zabránil David mužům svým těmi slovy, a nedal jim povstati proti Saulovi. Saul také vyšed z té jeskyně, bral se cestou svou.",
            "Potom vstal i David, a vyšed z jeskyně, volal za Saulem, řka: Pane můj králi! I ohlédl se Saul zpět, David pak sehnuv se tváří k zemi, poklonil se jemu.",
            "A řekl David Saulovi: I proč posloucháš řečí lidských, kteříž praví: Hle, David hledá tvého zlého.",
            "Aj, dnešního dne viděti mohly oči tvé, že tě byl vydal Hospodin dnes v ruku mou v jeskyni. A byloť mi řečeno, abych tě zabil, ale šanoval jsem tě; nebo řekl jsem: Nevztáhnuť ruky své na pána svého, poněvadž jest pomazaný Hospodinův.",
            "Nýbrž, otče můj, pohleď a viz kus pláště svého v ruce mé, a žeť jsem nechtěl, odřezuje křídlo pláště tvého, zabiti tebe. Poznejž tedy a viz, žeť není v úmysle mém nic zlého, ani jaké převrácenosti, a žeť jsem nezhřešil proti tobě; ty pak číháš na duši mou, abys mi ji odjal.",
            "Sudiž Hospodin mezi mnou a mezi tebou, a pomstiž mne Hospodin nad tebou, ale ruka má nebude proti tobě.",
            "Jakož vzní ono přísloví starých: Od bezbožných vychází bezbožnost; protož nebudeť ruka má proti tobě.",
            "Na koho to jen vytáhl král Izraelský? Koho to honíš? Psa mrtvého, blechu jednu.",
            "Ale budeť Hospodin soudce; on nechť rozsoudí mezi mnou a tebou, a nechť pohledí a vyvede při mou, a vysvobodí mne z ruky tvé.",
            "Když pak přestal David mluviti slov těch Saulovi, odpověděl Saul: Není-liž to hlas tvůj, synu můj Davide? A pozdvih Saul hlasu svého, plakal.",
            "A řekl Davidovi: Spravedlivější jsi nežli já; nebo ty jsi mi odplatil se dobrým, já pak zlým tobě jsem se odplatil.",
            "Ty zajisté ukázal jsi dnes, že mi činíš dobře; nebo ačkoli mne byl Hospodin zavřel v ruce tvé, však jsi mne nezabil.",
            "Zdali kdo nalezna nepřítele svého, propustí ho po cestě dobré? Ale Hospodin odplatiž tobě dobrým za to, co jsi mi dnešního dne učinil.",
            "Protož nyní, (vím, že jistotně kralovati budeš, a že stálé bude v ruce tvé království Izraelské),",
            "Nyní, pravím, přisáhni mi skrze Hospodina, že nevypléníš semene mého po mně, a nevyhladíš jména mého z domu otce mého.",
            "A tak přisáhl David Saulovi. I odšel Saul do domu svého, David pak a muži jeho vstoupili na bezpečné místo."
        ],
        [
            "Mezi tím umřel Samuel. A shromáždil se všecken Izrael, i plakali ho, a pochovali jej v domě jeho v Ráma. Ale David vstav, šel na poušť Fáran.",
            "Člověk pak nějaký byl v Maon, kterýž statek svůj měl na Karmeli. A byl člověk ten možný velmi, nebo měl tři tisíce ovec a tisíc koz, a tehdáž rovně střihl ovce své na Karmeli.",
            "Muže pak toho jméno Nábal, a jméno ženy jeho Abigail. A byla žena ta opatrná a krásné tváři, ale muž její byl tvrdý a zlých povah, a byl z rodu Kálefova.",
            "Protož uslyšav David na poušti, že by Nábal střihl ovce své,",
            "Poslal deset služebníků, a řekl David těm služebníkům: Vstupte na Karmel, a jděte k Nábalovi, a pozdravte ho slovem mým přátelsky.",
            "A rcete jemu takto: Zdráv buď, a pokoj tobě, pokoj domu tvému, i všemu, což máš, pokoj.",
            "Slyšel jsem, že máš střižce, a pastýři tvoji bývali s námi; neučinili jsme jim žádné křivdy, aniž jim co zhynulo po všecky dny, v nichž byli na Karmeli.",
            "Ptej se služebníků svých, a povědí tobě. Nyní tedy nechť naleznou mládenci milost před očima tvýma, nebo v den veselý přišli jsme; dej, prosím, což máš před rukama, služebníkům svým a synu svému Davidovi.",
            "Přišedše tedy mládenci ti Davidovi, mluvili Nábalovi podlé všech slov těchto jménem Davidovým, a umlkli.",
            "Odpověděl pak Nábal služebníkům Davidovým a řekl: Kdo jest David? A kdo syn Izai? Mnohotě nyní služebníků, kteříž se odtrhují jeden každý od pána svého.",
            "Ano, vezmu já chléb svůj, a vodu svou a pokrmy své, kteréž jsem připravil střižcům svým, a dám je těm lidem, kterýchž neznám, ani vím, odkud jsou?",
            "A obrátivše se služebníci Davidovi na cestu svou, navrátili se, a přišedše, oznámili jemu všecka slova ta.",
            "I řekl David mužům svým: Připaš každý meč svůj. Kteříž když připásali jeden každý meč svůj, připásal také David meč svůj, a šlo za Davidem okolo čtyř set mužů, dvě stě pak pozůstalo u břemen.",
            "A v tom Abigail, ženě Nábalově, oznámil mládenec jeden z služebníků, řka: Aj, poslal David posly s pouště, aby pozdravili pána našeho, ale on je ukřikal;",
            "Ješto muži ti prospěšní nám byli velice, ani nám neučinili křivdy, aniž nám co zhynulo, když jsme bývali s nimi na poli.",
            "Místo zdi byli nám v noci i ve dne po všecky dny, dokudž jsme s nimi byli, pasouce stáda.",
            "Protož nyní pomysl a viz, co bys měla činiti, neboť již zlé věci hotové jsou na pána našeho i na všecken dům jeho; on pak jest tak zlobivý, že s ním nelze ani mluviti.",
            "Tedy pospíšila Abigail, a vzala dvě stě chlebů, a dvě kožené láhvice vína, a pět ovcí připravených, a pět měr pražmy, a sto sušených hroznů, a dvě stě hrud fíků sušených, a vložila to na osly.",
            "I řekla služebníkům svým: Jdětež napřed, a já za vámi půjdu. Ale muži svému Nábalovi neoznámila.",
            "I stalo se, že vsedši na osla, sjížděla po stráni s hory, a aj, David a muži jeho sstupovali proti ní, a potkala se s nimi.",
            "(David pak byl řekl: Jistě nadarmo jsem ostříhal všeho, což on měl na poušti, tak že nic nezahynulo ze všeho, což má; nebo mi se odplatil zlým za dobré.",
            "Toto učiň Bůh nepřátelům Davidovým a toto přidej, jestliže zanechám do jitra ze všeho, což má, až do toho, kterýž močí na stěnu.)",
            "Tedy uzřevši Abigail Davida, rychle ssedla s osla, a padla před Davidem na tvář svou, a poklonila se až k zemi.",
            "A padši k nohám jeho, řekla: Na mně, pane můj, ta nepravost. Protož nechť mluví, prosím, služebnice tvá v uši tvé, a vyslyš slova děvky své.",
            "Nechť se neobrací, prosím, pán můj myslí svou za mužem tím bezbožným Nábalem; nebo jakéž jest jméno jeho, takovýž jest. Nábal jméno jeho jest, a bláznovství jest při něm. Já pak služebnice tvá neviděla jsem služebníků pána mého, kteréž jsi byl poslal.",
            "Protož nyní, pane můj, živť jest Hospodin, a živať jest duše tvá, že tě tobě zbránil Hospodin vylíti krve, a abys nemstil sám sebe. A protož nyní buďtež jako Nábal nepřátelé tvoji, a ti, kteříž hledají zlého pánu mému.",
            "Teď pak dar tento, kterýž přinesla děvka tvá pánu svému, nechť jest dán služebníkům, kteříž chodí za pánem mým.",
            "Odpusť, prosím, provinění děvce své, neboť jistě vzdělá Hospodin pánu mému dům stálý, poněvadž boje Hospodinovy pán můj vede, a nic zlého se nenalézá při tobě až posavad.",
            "A byť i povstal člověk, aby tě stihal a hledal bezhrdlí tvého, budeť však duše pána mého svázána v svazku živých u Hospodina Boha tvého, duši pak nepřátel tvých jako z praku pryč zahodí.",
            "A když učiní Hospodin pánu mému dobře podlé toho všeho, jakž zaslíbil tobě, a přikážeť, abys byl vůdcím nad Izraelem:",
            "Tedy nebude to k zviklání ani k urážce srdce pánu mému, jako když by vylil krev bez příčiny, aneb když by se mstil pán můj. Když tedy učiní dobře Hospodin pánu mému, rozpoměň se na děvku svou.",
            "I řekl David k Abigail: Požehnaný Hospodin Bůh Izraelský, že tě poslal dne tohoto mně v cestu;",
            "A požehnaná řeč tvá, i ty požehnaná, že jsi zdržela mne dnes, abych nevylil krve a nemstil sám sebe.",
            "A jistě, jako živ jest Hospodin Bůh Izraelský, kterýž mi zbránil, ať bych zle nečinil, že kdybys nebyla pospíšila a nevyšla mi v cestu, nebyl by zůstal Nábalovi do jitra ani močící na stěnu.",
            "I přijal David z ruky její, což byla přinesla jemu, a řekl jí: Jdiž v pokoji do domu svého. Pohleď, uslyšel jsem prosbu tvou, a vážil jsem sobě osoby tvé.",
            "A tak navrátila se Abigail k Nábalovi, an měl hody v domě svém jako hody královské; a srdce Nábalovo rozveselilo se bylo v něm, a byl opilý velmi. Pročež ona neoznámila jemu nejmenšího slova až do jitra.",
            "Nazejtří pak, když z vína vystřízlivěl Nábal, tedy oznámila jemu žena jeho ty věci. I zmrtvělo v něm srdce jeho, a učiněn jest jako kámen.",
            "A když pominulo takměř deset dní, porazil Hospodin Nábale,i umřel.",
            "Uslyšev pak David, že by Nábal umřel, řekl: Požehnaný Hospodin, kterýž hodně pomstil pohanění mého nad Nábalem, a služebníka svého zdržel ode zlého, zlost pak Nábalovu shrnul Hospodin na hlavu jeho. Tedy poslal David a mluvil k Abigail, aby ji sobě vzal za manželku.",
            "I přišli služebníci Davidovi k Abigail na Karmel, a mluvili s ní, řkouce: David poslal nás k tobě, aby tě vzal sobě za manželku.",
            "Kterážto vstavši, poklonila se na tvář až k zemi, řkuci: Aj, služebnice tvá za děvku bude, aby umývala nohy služebníkům pána svého.",
            "Protož rychle vstavši Abigail a vsedši na osla svého, (pět pak děveček jejích šlo za ní), jela za posly Davidovými, a byla manželkou jeho.",
            "Též i Achinoam pojal David z Jezreel, a byly i tyto dvě manželky jeho.",
            "Nebo Saul Míkol dceru svou, manželku Davidovu, dal byl Faltiovi, synu Lais, kterýž byl z Gallim."
        ],
        [
            "Opět přišli Zifejští k Saulovi do Gabaa, řkouce: Nevíš-liž, že se David kryje na pahrbku Hachila proti poušti?",
            "Protož povstal Saul a táhl na poušť Zif, a s ním tři tisíce mužů vybraných z Izraele, aby hledal Davida na poušti Zif.",
            "I položil se Saul na pahrbku Hachila, kterýž jest proti Jesimon při cestě. David pak trvaje na poušti, srozuměl, že Saul za ním přitáhl na poušť.",
            "Nebo poslav David špehéře, vyzvěděl jistotně, že Saul přitáhl.",
            "Tedy vstav David, šel k místu, na němž se položil Saul s vojskem. I spatřil David místo, na kterémž ležel Saul a Abner syn Nerův, hejtman vojska jeho. Saul pak spal, jsa vozy otočen, lid také ležení svá měl vůkol něho.",
            "I mluvil David a řekl Achimelechovi Hetejskému a Abizai synu Sarvie, bratru Joábovu, řka: Kdo sstoupí se mnou k Saulovi do ležení? Odpověděl Abizai: Já sstoupím s tebou.",
            "A tak přišel David a Abizai k lidu v noci, a aj, Saul leže, spal, jsa vozy otočen, a kopí jeho vetknuté bylo v zemi u hlavy jeho, Abner pak i lid spali vůkol něho.",
            "Tedy řekl Abizai Davidovi: Dalť Bůh dnes nepřítele tvého v ruku tvou. Protož nyní, medle nechť jej probodnu pojednou kopím až do země, tak že nebude potřebí podruhé.",
            "Ale David řekl k Abizai: Nezabíjej ho; nebo kdo vztáhna ruku svou na pomazaného Hospodinova, byl by bez viny?",
            "Řekl také David: Živť jest Hospodin, leč Hospodin raní jej, aneb den jeho přijde, aby umřel, aneb na vojnu vytáhna, zahyne:",
            "Mně nedej Hospodin, abych vztáhnouti měl ruku svou na pomazaného Hospodinova. Ale nyní vezmi medle to kopí, kteréž jest u hlavy jeho, a tu číši vodnou, a odejděme.",
            "I vzal David kopí a číši vodnou u hlavy Saulovy, a odešli, tak že žádný neviděl, ani nezvěděl, ani neprocítil, ale všickni spali; nebo sen tvrdý Hospodinův připadl byl na ně.",
            "A přešed David na druhou stranu, postavil se na vrchu hory zdaleka; nebo bylo mezi nimi nemalé místo.",
            "I zavolal David na lid a na Abnera syna Ner, řka: Což se neozveš, Abner? Odpovídaje pak Abner, řekl: Kdo jsi ty, kterýž voláš na krále?",
            "I řekl David Abnerovi: Zdaliž ty nejsi muž? A kdo jest tobě rovný v Izraeli? Proč jsi tedy neostříhal krále, pána svého? Nebo přišel jeden z lidu, aby zabil krále, pána tvého.",
            "Neníť to dobře, co jsi učinil. Živť jest Hospodin, že jste hodni smrti, proto že neostříháte pána svého, pomazaného Hospodinova. Ale nyní pohleď, kde jest kopí královo a číše vodná, kteráž byla u hlavy jeho.",
            "Tedy poznal Saul hlas Davidův a řekl: Není-liž to hlas tvůj, synu můj Davide? Odpověděl David: Jest můj hlas, pane můj králi.",
            "Řekl také: Proč je to, že pán můj honí služebníka svého? Nebo co jsem učinil? A co jest zlého v ruce mé?",
            "Protož nyní poslyš, prosím, pane můj králi, slov služebníka svého: Jestliže tě Hospodin vzbudil proti mně, nechť zachutná obět, pakli lidé, zlořečení jsou před Hospodinem; nebo mne vyhnali dnes, abych nemohl obcovati dědictví Hospodinovu, jako by řekli: Jdi, služ bohům cizím.",
            "Ale již aspoň nechť není vylita krev má na zemi bez rozsouzení Hospodinova; nebo vytáhl král Izraelský hledati blechy jedné, rovně jako by honil koroptvu na horách.",
            "I řekl Saul: Zhřešilť jsem, navratiž se, synu můj Davide. Neboť nebudu více zle činiti tobě, proto že jsi draze sobě vážil života mého dnešní den. Aj, bláznivě jsem dělal a bloudil přenáramně.",
            "A odpovídaje David, řekl: Teď hle kopí královo. Nechť přijde někdo z služebníků, a vezme je.",
            "Hospodin pak navratiž jednomu každému za spravedlnost jeho a věrnost jeho. Daltě byl zajisté Hospodin tebe dnes v ruku mou, ale nechtělť jsem vztáhnouti ruky své na pomazaného Hospodinova.",
            "A protož jakož jsem já dnes sobě draze vážil života tvého, tak budiž draze vážen život můj před Hospodinem, aby mne vysvobodil ze vší úzkosti.",
            "Tedy řekl Saul Davidovi: Požehnaný jsi, synu můj Davide. Tak čině, dokážeš ctnosti, a v tom se zmocňuje, zkvetneš. V tom odšel David cestou svou, Saul také navrátil se k místu svému."
        ],
        [
            "Řekl pak David v srdci svém: Když tedyž sejdu od ruky Saulovy, nic mi lepšího není, než abych naprosto utekl do země Filistinské. I pustí o mně Saul, a nebude mne více hledati v žádných končinách Izraelských, a tak ujdu ruky jeho.",
            "Tedy vstav David, odebral se sám i těch šest set mužů, kteříž byli s ním, k Achisovi synu Maoch, králi Gát.",
            "I bydlil David s Achisem v Gát, on i muži jeho, jeden každý s čeledí svou, David i dvě ženy jeho, Achinoam Jezreelská, a Abigail Karmelská někdy žena Nábalova.",
            "A když bylo oznámeno Saulovi, že utekl David do Gát, přestal ho hledati více.",
            "Řekl pak David Achisovi: Prosím, jestliže jsem nalezl milost před očima tvýma, ať mi dají místo v některém městě krajiny této, abych tam bydlil; nebo proč má bydliti služebník tvůj s tebou v městě královském?",
            "I dal mu Achis v ten den Sicelech, odkudž Sicelech bylo králů Judských až do dne tohoto.",
            "Byl pak počet dnů, v nichž bydlil David v krajině Filistinské, den a čtyři měsíce.",
            "I vycházel David s muži svými, vpády činíce na Gessurské a Gerzitské a Amalechitské, (nebo ti bydlili v zemi té od starodávna), kudy se chodí přes Sur až do země Egyptské.",
            "A hubil David krajinu tu, nenechávaje živého muže ani ženy; bral také ovce i voly, i osly i velbloudy, i šaty, a navracoval se a přicházel k Achisovi.",
            "A když se ptal Achis: Kam jste dnes vpadli? odpověděl David: K straně polední Judově, a k straně polední Jerachmeelově, a k straně polední Cinejského.",
            "Neživil pak David ani muže ani ženy, aby koho přivoditi měl do Gát; nebo myslil: Aby na nás nežalovali, řkouce: Tak učinil David. A ten obyčej jeho byl po všecky dny, dokudž zůstával v krajině Filistinské.",
            "I věřil Achis Davidovi, řka: Jižtě se velice zošklivil lidu svému Izraelskému, protož budeť mi za služebníka na věky."
        ],
        [
            "I stalo se za dnů těch, že Filistinští sebrali vojska svá k boji, aby bojovali s Izraelem. I řekl Achis Davidovi: Věz nepochybně, že potáhneš se mnou na vojnu, ty i muži tvoji.",
            "Odpověděl David Achisovi: Teprv ty poznáš, co učiní služebník tvůj. I řekl Achis Davidovi: Touť příčinou strážným života svého tě ustanovím po všecky dny.",
            "(Samuel pak již byl umřel; pročež plakal ho všecken Izrael, a pochovali jej v Ráma, totiž v městě jeho. A Saul byl vyplénil věšťce a hadače z země.)",
            "Tedy shromáždivše se Filistinští, přitáhli a položili se u Sunem. Shromáždil i Saul všeho Izraele, a položili se v Gelboe.",
            "Vida pak Saul vojsko Filistinské, bál se, a uleklo se srdce jeho velmi.",
            "I dotazoval se Saul Hospodina, ale Hospodin neodpovídal jemu ani skrze sny, ani skrze urim, ani skrze proroky.",
            "Protož řekl Saul služebníkům svým: Pohledejte mi ženy mající ducha věštího, i půjdu k ní a poradím se skrze ni. Jemuž odpověděli služebníci jeho: Aj, žena mající ducha věštího v Endor.",
            "Tedy změniv Saul oděv, oblékl se v roucho jiné, a šel sám a dva muži s ním, a přišli k ženě té v noci. I řekl: Medle hádej mi skrze ducha věštího, a způsob to, ať ke mně vyjde ten, kohož bych jmenoval tobě.",
            "Ale žena řekla jemu: Aj, ty víš, co učinil Saul, kterak vyhladil věšťce a hadače z země. Pročež tedy ty pokládáš osídlo duši mé, abys mne o hrdlo připravil?",
            "I přisáhl jí Saul skrze Hospodina, řka: Živť jest Hospodin, že nepřijde na tě trestání pro tu věc.",
            "Tedy řekla žena: Kohožť mám vyvésti? Kterýž řekl: Samuele mi vyveď.",
            "A když uzřela žena Samuele, zkřikla hlasem velikým, a řekla žena Saulovi takto: Pročež jsi mne oklamal! Nebo ty jsi Saul.",
            "I řekl jí král: Neboj se. Což jsi pak viděla? Odpověděla žena Saulovi: Bohy jsem viděla vystupující z země.",
            "Řekl jí opět: Jaký jest způsob jeho? Odpověděla jemu: Muž starý vystupuje a jest oděný pláštěm. Tedy srozuměl Saul, že by Samuel byl, a sehnuv se tváří k zemi, poklonil se jemu.",
            "I řekl Samuel Saulovi: Proč mne nepokojíš, že jsi mne zavolati rozkázal? Odpověděl Saul: Úzkostmi sevřín jsem velice; nebo Filistinští bojují proti mně, a Bůh odstoupil ode mne, a neodpovídá mi více, ani skrze proroky, ani skrze sny. Protož povolal jsem tě, abys mi oznámil, co bych měl činiti.",
            "I řekl Samuel: Proč tedy se mne dotazuješ, poněvadž Hospodin odstoupil od tebe, a jest s nepřítelem tvým?",
            "Učiniltě zajisté jemu Hospodin, jakož mluvil skrze mne, a odtrhl Hospodin království od ruky tvé, a dal je bližnímu tvému, Davidovi.",
            "Nebo že jsi neuposlechl hlasu Hospodinova, a nevykonals hněvu prchlivosti jeho nad Amalechem, protož učinil tobě to dnes Hospodin.",
            "Nadto vydá Hospodin i Izraele s tebou v ruku Filistinských, a zítra budeš ty i synové tvoji se mnou. I vojska Izraelská vydá Hospodin v ruku Filistinských.",
            "I padl Saul náhle tak, jak dlouhý byl, na zem, nebo se byl ulekl náramně slov Samuelových. K tomu ani síly v něm nebylo, nebo nic nejedl celý ten den a celou tu noc.",
            "Přistoupivši pak ta žena k Saulovi a uzřevši, že jest předěšen náramně, řekla jemu: Aj, uposlechla děvka tvá hlasu tvého, a opovážila jsem se života svého, že jsem uposlechla slov tvých, kteráž jsi mluvil ke mně.",
            "Nyní tedy uposlechni i ty, prosím, hlasu děvky své, a položím před tebe kousek chleba, abys jedl a posilil se, a tak jíti mohl cestou svou.",
            "Kterýž odepřel a řekl: Nebuduť jísti. I přinutili ho služebníci jeho, ano i ta žena, tak že uposlechl hlasu jejich, a vstav s země, sedl na lůžko.",
            "Měla pak ta žena tele tučné v domě, kteréž spěšně zabila, a vzavši mouky, zadělala, a napekla z ní chlebů přesných.",
            "Potom přinesla před Saule a služebníky jeho, kteříž jedli, a vstavše v touž noc, odešli."
        ],
        [
            "A tak shromáždili Filistinští všecka vojska svá u Afeku, Izrael pak položil se u studnice, kteráž byla v Jezreel.",
            "I táhla knížata Filistinská po stu a po tisících, David pak a muži jeho táhli nazad s Achisem.",
            "Tedy řekla knížata Filistinská: K čemu jsou Židé tito? Odpověděl Achis knížatům Filistinským: Zdaliž toto není David služebník Saule, krále Izraelského, kterýž byl při mně dnů těchto, nýbrž těchto let, a neshledal jsem na něm ničeho ode dne, jakž odpadl od Saule, až do tohoto dne?",
            "I rozhněvala se na něj knížata Filistinská, a řekli jemu ta knížata Filistinská: Odešli zase muže toho, ať se navrátí k místu svému, kteréž jsi mu ukázal, a nechť netáhne s námi k boji, aby se nám nepostavil za nepřítele v bitvě. Nebo čím se zalíbiti může pánu svému tento? Zdali ne hlavami mužů těchto?",
            "Zdaliž tento není ten David, o kterémž zpívali v houfích plésajících, říkajíce: Porazil Saul svůj tisíc, ale David svých deset tisíců?",
            "I povolal Achis Davida, a řekl jemu: Živť jest Hospodin, že jsi upřímý, a líbí mi se vycházení tvé i vcházení tvé se mnou do vojska. Nebo neshledal jsem na tobě nic zlého ode dne, v kterýž jsi přišel ke mně, až do dne tohoto, ale před očima knížat nejsi vzácný.",
            "Protož nyní navrať se a jdi v pokoji, a nebudeš těžký v očích knížat Filistinských.",
            "I řekl David Achisovi: Co jsem pak učinil, a co jsi shledal na služebníku svém ode dne, v kterýž jsem počal býti u tebe, až do tohoto dne, abych nešel a nebojoval proti nepřátelům pána svého krále?",
            "A odpovídaje Achis, řekl Davidovi: Vímť, že jsi vzácný před očima mýma jako anděl Boží, ale knížata Filistinská řekla: Nechť netáhne s námi k boji.",
            "Nyní tedy vstaň tím raněji a služebníci pána tvého, kteříž přišli s tebou, a vstanouce tím spíše ráno, hned jakž by zasvitávalo, odejděte.",
            "I vstal David, on i muži jeho, aby odšel tím raněji, a navrátil se do země Filistinské. Filistinští pak táhli do Jezreel."
        ],
        [
            "Byl pak, když se navrátil David a muži jeho do Sicelechu, den třetí, jakž Amalechitští byli vpád učinili k straně polední i k Sicelechu, a vyhubili Sicelech, a vypálili jej.",
            "A zajali ženy, kteréž byly v něm. Nezabili žadného, ani malého ani velikého, ale szajímali a odešli cestou svou.",
            "A když přišel David a muži jeho k městu, aj, vypáleno bylo ohněm, a ženy jejich, též synové a dcery jejich zajati byli.",
            "Tedy David i lid jeho, kterýž s ním byl, pozdvihše hlasu svého, plakali, až již více plakati nemohli.",
            "Obě také manželky Davidovy zajaty jsou, Achinoam Jezreelitská, a Abigail žena někdy Nábale Karmelského.",
            "I ssoužen jest David náramně, nebo se smlouval lid, aby ho ukamenovali, (hořkostí zajisté naplněna byla duše všeho lidu, jednoho každého pro syny jeho a pro dcery jeho). Však posilnil se David v Hospodinu Bohu svém.",
            "I řekl David Abiatarovi knězi, synu Achimelechovu: Medle, vezmi na sebe efod. I vzal Abiatar efod pro Davida.",
            "Tázal se pak David Hospodina, řka: Mám-li honiti lotříky ty? A dohoním-li se jich? I řekl jemu: Hoň, nebo se jich jistě dohoníš, a své mocně vysvobodíš.",
            "A tak odšed David sám i těch šest set mužů, kteříž byli s ním, přišli až ku potoku Bezor; někteří pak tu pozůstali.",
            "I honil je David se čtyřmi sty mužů; nebo bylo pozůstalo dvě stě mužů, kteříž ustavše, nemohli přejíti potoka Bezor.",
            "A nalezše muže Egyptského v poli, přivedli jej k Davidovi. I dali jemu chleba, aby pojedl; dali jemu také i vody píti.",
            "Dali jemu též kus hrudy fíků a dva hrozny suché. A tak pojedl a okřál zase, (nebo byl nic nejedl ani nepil tři dni a tři noci).",
            "Zatím řekl jemu David: Čí jsi ty? A odkud jsi? Kterýž odpověděl: Rodem jsem z Egypta, služebník muže Amalechitského, a opustil mne pán můj, proto že jsem stonal, dnes třetí den.",
            "Byli jsme zajisté vpád učinili k straně polední Ceretejského, a v tu stranu, kteráž jest Judova, a ku poledni, kteráž jest Kálefova, a Sicelech jsme vypálili ohněm.",
            "Tedy řekl jemu David: Mohl-li bys dovésti mne k těm lotříkům? Kterýž řekl: Přisáhni mi skrze Boha, že mne nezabiješ, a že mne nevydáš v ruku pána mého, a přivedu tě na ty lotříky.",
            "I přivedl ho. (A aj, byli se rozprostřeli po vší té zemi, jedouce a pijíce a provyskujíce nade všemi kořistmi tak velikými, kteréž pobrali z země Filistinské a z země Judovy.)",
            "Protož bil je David od večera až do večera druhého dne, aniž kdo z nich ušel, kromě čtyř set mládenců, kteříž vsedše na velbloudy, utekli.",
            "A tak odjal David všecko, což byli pobrali Amalechitští; také obě ženy své vysvobodil David.",
            "A nezhynulo jim nic, ani malého ani velikého, i z synů i ze dcer, i z loupeže a ze všeho, což jim vzato bylo; všecko zase David přivedl.",
            "Nadto szajímal David všecka stáda bravů i skotů, kteráž hnali před dobytkem svým, a pravili: Totoť jsou kořisti Davidovy.",
            "Přišel pak David k těm dvěma stům mužů, kteříž byli ustali, tak že nemohli jíti za Davidem, jimž byli kázali zůstati při potoku Bezor; tedy vyšli vstříc Davidovi a lidu, kterýž byl s ním. A přistoupiv David k tomu lidu, pozdravil jich přátelsky.",
            "Ale všickni, což jich koli bylo zlých a bezbožných mezi těmi muži, kteříž chodili s Davidem, mluvili, řkouce: Poněvadž nešli s námi, nedáme jim z kořistí, kteréž jsme odjali, toliko každému manželku jeho a syny jeho, aby vezmouce je, odešli.",
            "David pak řekl: Nečiňte tak, bratří moji, s tím, což nám dal Hospodin, kterýž nás ostříhal a dal vojsko, jenž vytáhlo proti nám, v ruku naši.",
            "A kdož vás uposlechne v té věci? Nebo jakýž bude díl toho, kterýž vyšel k bitvě, takovýž bude díl i toho, kterýž hlídal břemen; rovně se děliti budou.",
            "A tak bývalo od toho dne i potom, nebo to za právo a obyčej uložil v Izraeli až do tohoto dne.",
            "A když přišel David do Sicelechu, poslal z těch kořistí starším Juda, přátelům svým, řka: Teď máte dar z loupeží nepřátel Hospodinových.",
            "Těm, kteříž byli v Bethel, a kteříž v Rámat ku poledni, a kteříž byli v Jeter;",
            "Též kteříž v Aroer, a kteříž v Sefama, a kteříž v Estemo;",
            "A kteříž v Rachal, a kteříž v městech Jerachmeelových, a kteříž v městech Cinejského;",
            "I těm, kteříž v Horma, a kteříž v Korasan, a kteříž v Atach;",
            "A kteříž byli v Hebronu, i po všech místech, na nichž býval David s lidem svým."
        ],
        [
            "A tak potýkali se Filistinští s Izraelem. Muži pak Izraelští utíkali před Filistinskými a padli, zbiti jsouce na hoře Gelboe.",
            "I stihali Filistinští Saule a syny jeho, a zabili Filistinští Jonatu a Abinadaba a Melchisua, syny Saulovy.",
            "Když se pak zsilila bitva proti Saulovi, trefili na něj střelci, muži s luky; i postřelen jest velmi od těch střelců.",
            "I řekl Saul oděnci svému: Vytrhni meč svůj a probodni mne jím, aby přijdouce ti neobřezanci, neprobodli mne, a neučinili sobě ze mne posměchu. Ale nechtěl oděnec jeho, nebo se bál velmi. A pochytiv Saul meč, nalehl na něj.",
            "Tedy vida oděnec jeho, že umřel Saul, nalehl i on na meč svůj a umřel s ním.",
            "A tak umřel Saul a tři synové jeho, a oděnec jeho, ano i všickni muži jeho v ten den spolu.",
            "Když pak uzřeli synové Izraelští, kteříž bydlili za tím údolím, a kteříž bydlili za Jordánem, že zutíkali muži Izraelští, nadto že Saul i synové jeho zahynuli, opustivše města, také utíkali. I přišli Filistinští a bydlili v nich.",
            "A když bylo nazejtří, přišli Filistinští, aby zloupili pobité; i nalezli Saule a tři syny jeho ležící na hoře Gelboe.",
            "I sťali hlavu jeho a svlékli odění jeho, a poslali po zemi Filistinské vůkol, aby to ohlášeno bylo v chrámě modl jejich i lidu.",
            "I složili odění jeho v chrámě Astarot, tělo pak jeho přibili na zdi Betsan.",
            "Tedy uslyšavše o tom obyvatelé Jábes Galád, co učinili Filistinští Saulovi,",
            "Zdvihli se všickni muži silní, a jdouce celou noc, sňali tělo Saulovo i těla synů jeho se zdi Betsanské; a když se navrátili do Jábes, spálili je tam.",
            "A vzavše kosti jejich, pochovali je pod stromem v Jábes, a postili se sedm dní."
        ]
    ]
}