[
   [
      [
         "מִשְׁלֵי שְׁלֹמֹה בֶן־דָּוִד מֶלֶךְ יִשְׂרָאֵל׃",
         "Přísloví Šalomouna syna Davidova, krále Izraelského,"
      ],
      [
         "לָדַעַת חָכְמָה וּמוּסָר לְהָבִין אִמְרֵי בִינָה׃",
         "Ku poznání moudrosti a cvičení, k vyrozumívání řečem rozumnosti,"
      ],
      [
         "לָקַחַת מוּסַר הַשְׂכֵּל צֶדֶק וּמִשְׁפָּט וּמֵישָׁרִים׃",
         "K dosažení vycvičení v opatrnosti, spravedlnosti, soudu a toho, což pravého jest,"
      ],
      [
         "לָתֵת לִפְתָאיִם עָרְמָה לְנַעַר דַּעַת וּמְזִמָּה׃",
         "Aby dána byla hloupým důmyslnost, mládenečku umění a prozřetelnost."
      ],
      [
         "יִשְׁמַע חָכָם וְיוֹסֶף לֶקַח וְנָבוֹן תַּחְבֻּלוֹת יִקְנֶה׃",
         "Když poslouchati bude moudrý, přibude mu umění, a rozumný bude vtipnější,"
      ],
      [
         "לְהָבִין מָשָׁל וּמְלִיצָה דִּבְרֵי חֲכָמִים וְחִידֹתָם׃",
         "K srozumění podobenství, a výmluvnosti řeči moudrých a pohádkám jejich."
      ],
      [
         "יִרְאַת יְהוָה רֵאשִׁית דָּעַת חָכְמָה וּמוּסָר אֱוִילִים בָּזוּ׃",
         "Bázeň Hospodinova jest počátek umění, moudrostí a cvičením pohrdají blázni."
      ],
      [
         "שְׁמַע בְּנִי מוּסַר אָבִיךָ וְאַל־תִּטֹּשׁ תּוֹרַת אִמֶּךָ׃",
         "Poslouchej, synu můj, cvičení otce svého, a neopouštěj naučení matky své."
      ],
      [
         "כִּי לִוְיַת חֵן הֵם לְרֹאשֶׁךָ וַעֲנָקִים לְגַרְגְּרֹתֶיךָ׃",
         "Neboť to přidá příjemnosti hlavě tvé, a bude zlatým řetězem hrdlu tvému."
      ],
      [
         "בְּנִי אִם־יְפַתּוּךָ חַטָּאִים אַל־תֹּבֵא׃",
         "Synu můj, jestliže by tě namlouvali hříšníci, nepřivoluj."
      ],
      [
         "אִם־יֹאמְרוּ לְכָה אִתָּנוּ נֶאֶרְבָה לְדָם נִצְפְּנָה לְנָקִי חִנָּם׃",
         "Jestliže by řekli: Poď s námi, úklady čiňme krvi, skryjeme se proti nevinnému bez ostýchání se;"
      ],
      [
         "נִבְלָעֵם כִּשְׁאוֹל חַיִּים וּתְמִימִים כְּיוֹרְדֵי בוֹר׃",
         "Sehltíme je jako hrob za živa, a v cele jako ty, jenž sstupují do jámy;"
      ],
      [
         "כָּל־הוֹן יָקָר נִמְצָא נְמַלֵּא בָתֵּינוּ שָׁלָל׃",
         "Všelijakého drahého zboží dosáhneme, naplníme domy své loupeží;"
      ],
      [
         "גּוֹרָלְךָ תַּפִּיל בְּתוֹכֵנוּ כִּיס אֶחָד יִהְיֶה לְכֻלָּנוּ׃",
         "Vrz los svůj mezi nás, měšec jeden budeme míti všickni:"
      ],
      [
         "בְּנִי אַל־תֵּלֵךְ בְּדֶרֶךְ אִתָּם מְנַע רַגְלְךָ מִנְּתִיבָתָם׃",
         "Synu můj, nevycházej na cestu s nimi, zdrž nohu svou od stezky jejich;"
      ],
      [
         "כִּי רַגְלֵיהֶם לָרַע יָרוּצוּ וִימַהֲרוּ לִשְׁפָּךְ־דָּם׃",
         "Nebo nohy jejich ke zlému běží, a pospíchají k vylévání krve."
      ],
      [
         "כִּי־חִנָּם מְזֹרָה הָרָשֶׁת בְּעֵינֵי כָל־בַּעַל כָּנָף׃",
         "Jistě, že jakož nadarmo roztažena bývá sít před očima jakéhokoli ptactva,"
      ],
      [
         "וְהֵם לְדָמָם יֶאֱרֹבוּ יִצְפְּנוּ לְנַפְשֹׁתָם׃",
         "Tak tito proti krvi své ukládají, skrývají se proti dušem svým."
      ],
      [
         "כֵּן אָרְחוֹת כָּל־בֹּצֵעַ בָּצַע אֶת־נֶפֶשׁ בְּעָלָיו יִקָּח׃",
         "Takovéť jsou cesty každého dychtícího po zisku, duši pána svého uchvacuje."
      ],
      [
         "חָכְמוֹת בַּחוּץ תָּרֹנָּה בָּרְחֹבוֹת תִּתֵּן קוֹלָהּ׃",
         "Moudrost vně volá, na ulicech vydává hlas svůj."
      ],
      [
         "בְּרֹאשׁ הֹמִיּוֹת תִּקְרָא בְּפִתְחֵי שְׁעָרִים בָּעִיר אֲמָרֶיהָ תֹאמֵר׃",
         "V největším hluku volá, u vrat brány, v městě, a výmluvnosti své vypravuje, řka:"
      ],
      [
         "עַד־מָתַי פְּתָיִם תְּאֵהֲבוּ פֶתִי וְלֵצִים לָצוֹן חָמְדוּ לָהֶם וּכְסִילִים יִשְׂנְאוּ־דָעַת׃",
         "Až dokud hloupí milovati budete hloupost, a posměvači posměch sobě libovati, a blázni nenáviděti umění?"
      ],
      [
         "תָּשׁוּבוּ לְתוֹכַחְתִּי הִנֵּה אַבִּיעָה לָכֶם רוּחִי אוֹדִיעָה דְבָרַי אֶתְכֶם׃",
         "Obraťtež se k domlouvání mému. Hle, vynáším vám ducha svého, a v známost vám uvodím slova svá."
      ],
      [
         "יַעַן קָרָאתִי וַתְּמָאֵנוּ נָטִיתִי יָדִי וְאֵין מַקְשִׁיב׃",
         "Poněvadž jsem volala, a odpírali jste; vztahovala jsem ruku svou, a nebyl, kdo by pozoroval,"
      ],
      [
         "וַתִּפְרְעוּ כָל־עֲצָתִי וְתוֹכַחְתִּי לֹא אֲבִיתֶם׃",
         "Anobrž strhli jste se všeliké rady mé, a trestání mého jste neoblíbili:"
      ],
      [
         "גַּם־אֲנִי בְּאֵידְכֶם אֶשְׂחָק אֶלְעַג בְּבֹא פַחְדְּכֶם׃",
         "Pročež i já v bídě vaší smáti se budu, posmívati se budu, když přijde to, čehož se bojíte,"
      ],
      [
         "בְּבֹא כשאוה [כְשׁוֹאָה ] פַּחְדְּכֶם וְאֵידְכֶם כְּסוּפָה יֶאֱתֶה בְּבֹא עֲלֵיכֶם צָרָה וְצוּקָה׃",
         "Když přijde jako hrozné zpuštění to, čehož se bojíte, a bída vaše jako bouře nastane, když přijde na vás trápení a ssoužení."
      ],
      [
         "אָז יִקְרָאֻנְנִי וְלֹא אֶעֱנֶה יְשַׁחֲרֻנְנִי וְלֹא יִמְצָאֻנְנִי׃",
         "Tehdy volati budou ke mně, a nevyslyším; ráno hledati mne budou, a nenaleznou mne."
      ],
      [
         "תַּחַת כִּי־שָׂנְאוּ דָעַת וְיִרְאַת יְהֹוָה לֹא בָחָרוּ׃",
         "Proto že nenáviděli umění, a bázně Hospodinovy nevyvolili,"
      ],
      [
         "לֹא־אָבוּ לַעֲצָתִי נָאֲצוּ כָּל־תּוֹכַחְתִּי׃",
         "Aniž povolili radě mé, ale pohrdali všelikým domlouváním mým."
      ],
      [
         "וְיֹאכְלוּ מִפְּרִי דַרְכָּם וּמִמֹּעֲצֹתֵיהֶם יִשְׂבָּעוּ׃",
         "Protož jísti budou ovoce skutků svých, a radami svými nasyceni budou."
      ],
      [
         "כִּי מְשׁוּבַת פְּתָיִם תַּהַרְגֵם וְשַׁלְוַת כְּסִילִים תְּאַבְּדֵם׃",
         "Nebo pokoj hloupých zmorduje je, a štěstí bláznů zahubí je."
      ],
      [
         "וְשֹׁמֵעַ לִי יִשְׁכָּן־בֶּטַח וְשַׁאֲנַן מִפַּחַד רָעָה׃",
         "Ale kdož mne poslouchá, bydliti bude bezpečně, pokoj maje před strachem zlých věcí."
      ]
   ],
   [
      [
         "בְּנִי אִם־תִּקַּח אֲמָרָי וּמִצְוֺתַי תִּצְפֹּן אִתָּךְ׃",
         "Synu můj, přijmeš-li slova má, a přikázaní má schováš-li u sebe;"
      ],
      [
         "לְהַקְשִׁיב לַחָכְמָה אָזְנֶךָ תַּטֶּה לִבְּךָ לַתְּבוּנָה׃",
         "Nastavíš-li moudrosti ucha svého, a nakloníš-li srdce svého k opatrnosti;"
      ],
      [
         "כִּי אִם לַבִּינָה תִקְרָא לַתְּבוּנָה תִּתֵּן קוֹלֶךָ׃",
         "Ovšem, jestliže na rozumnost zavoláš, a na opatrnost zvoláš-li;"
      ],
      [
         "אִם־תְּבַקְשֶׁנָּה כַכָּסֶף וְכַמַּטְמוֹנִים תַּחְפְּשֶׂנָּה׃",
         "Budeš-li jí hledati jako stříbra, a jako pokladů pilně vyhledávati jí:"
      ],
      [
         "אָז תָּבִין יִרְאַת יְהוָה וְדַעַת אֱלֹהִים תִּמְצָא׃",
         "Tehdy porozumíš bázni Hospodinově, a známosti Boží nabudeš;"
      ],
      [
         "כִּי־יְהוָה יִתֵּן חָכְמָה מִפִּיו דַּעַת וּתְבוּנָה׃",
         "Nebo Hospodin dává moudrost, z úst jeho umění a opatrnost."
      ],
      [
         "וצפן [יִצְפֹּן] לַיְשָׁרִים תּוּשִׁיָּה מָגֵן לְהֹלְכֵי תֹם׃",
         "Chová upřímým dlouhověkosti, pavézou jest chodícím v sprostnosti,"
      ],
      [
         "לִנְצֹר אָרְחוֹת מִשְׁפָּט וְדֶרֶךְ חסידו [חֲסִידָיו] יִשְׁמֹר׃",
         "Ostříhaje stezek soudu; on cesty svatých svých ostříhá."
      ],
      [
         "אָז תָּבִין צֶדֶק וּמִשְׁפָּט וּמֵישָׁרִים כָּל־מַעְגַּל־טוֹב׃",
         "Tehdy porozumíš spravedlnosti a soudu, a upřímosti i všeliké cestě dobré,"
      ],
      [
         "כִּי־תָבוֹא חָכְמָה בְלִבֶּךָ וְדַעַת לְנַפְשְׁךָ יִנְעָם׃",
         "Když vejde moudrost v srdce tvé, a umění duši tvé se zalíbí."
      ],
      [
         "מְזִמָּה תִּשְׁמֹר עָלֶיךָ תְּבוּנָה תִנְצְרֶכָּה׃",
         "Prozřetelnost ostříhati bude tebe, a opatrnost zachová tě,"
      ],
      [
         "לְהַצִּילְךָ מִדֶּרֶךְ רָע מֵאִישׁ מְדַבֵּר תַּהְפֻּכוֹת׃",
         "Vysvobozujíc tě od cesty zlé, a od lidí mluvících věci převrácené,"
      ],
      [
         "הַעֹזְבִים אָרְחוֹת יֹשֶׁר לָלֶכֶת בְּדַרְכֵי־חֹשֶׁךְ׃",
         "Kteříž opouštějí stezky přímé, aby chodili po cestách tmavých,"
      ],
      [
         "הַשְּׂמֵחִים לַעֲשׂוֹת רָע יָגִילוּ בְּתַהְפֻּכוֹת רָע׃",
         "Kteříž se veselí ze zlého činění, plésají v převrácenostech nejhorších,"
      ],
      [
         "אֲשֶׁר אָרְחֹתֵיהֶם עִקְּשִׁים וּנְלוֹזִים בְּמַעְגְּלוֹתָם׃",
         "Jejichž stezky křivolaké jsou, anobrž zmotaní jsou na cestách svých;"
      ],
      [
         "לְהַצִּילְךָ מֵאִשָּׁה זָרָה מִנָּכְרִיָּה אֲמָרֶיהָ הֶחֱלִיקָה׃",
         "Vysvobozujíc tě i od ženy postranní, od cizí, kteráž řečmi svými lahodí,"
      ],
      [
         "הַעֹזֶבֶת אַלּוּף נְעוּרֶיהָ וְאֶת־בְּרִית אֱלֹהֶיהָ שָׁכֵחָה׃",
         "Kteráž opouští vůdce mladosti své, a na smlouvu Boha svého se zapomíná;"
      ],
      [
         "כִּי שָׁחָה אֶל־מָוֶת בֵּיתָהּ וְאֶל־רְפָאִים מַעְגְּלֹתֶיהָ׃",
         "K smrti se zajisté nachyluje dům její, a k mrtvým stezky její;"
      ],
      [
         "כָּל־בָּאֶיהָ לֹא יְשׁוּבוּן וְלֹא־יַשִּׂיגוּ אָרְחוֹת חַיִּים׃",
         "Kteřížkoli vcházejí k ní, nenavracují se zase, aniž trefují na cestu života;"
      ],
      [
         "לְמַעַן תֵּלֵךְ בְּדֶרֶךְ טוֹבִים וְאָרְחוֹת צַדִּיקִים תִּשְׁמֹר׃",
         "Abys chodil po cestě dobrých, a stezek spravedlivých abys ostříhal."
      ],
      [
         "כִּי־יְשָׁרִים יִשְׁכְּנוּ אָרֶץ וּתְמִימִים יִוָּתְרוּ בָהּ׃",
         "Nebo upřímí bydliti budou v zemi, a pobožní zůstanou v ní;"
      ],
      [
         "וּרְשָׁעִים מֵאֶרֶץ יִכָּרֵתוּ וּבוֹגְדִים יִסְּחוּ מִמֶּנָּה׃",
         "Bezbožní pak z země vyťati budou, a přestupníci vykořeněni budou z ní."
      ]
   ],
   [
      [
         "בְּנִי תּוֹרָתִי אַל־תִּשְׁכָּח וּמִצְוֺתַי יִצֹּר לִבֶּךָ׃",
         "Synu můj, na učení mé nezapomínej, ale přikázaní mých nechať ostříhá srdce tvé."
      ],
      [
         "כִּי אֹרֶךְ יָמִים וּשְׁנוֹת חַיִּים וְשָׁלוֹם יוֹסִיפוּ לָךְ׃",
         "Dlouhosti zajisté dnů, i let života i pokoje přidadí tobě."
      ],
      [
         "חֶסֶד וֶאֱמֶת אַל־יַעַזְבֻךָ קָשְׁרֵם עַל־גַּרְגְּרוֹתֶיךָ כָּתְבֵם עַל־לוּחַ לִבֶּךָ׃",
         "Milosrdenství a pravda nechť neopouštějí tě, přivaž je k hrdlu svému, napiš je na tabuli srdce svého,"
      ],
      [
         "וּמְצָא־חֵן וְשֵׂכֶל־טוֹב בְּעֵינֵי אֱלֹהִים וְאָדָם׃",
         "A nalezneš milost a prospěch výborný před Bohem i lidmi."
      ],
      [
         "בְּטַח אֶל־יְהוָה בְּכָל־לִבֶּךָ וְאֶל־בִּינָתְךָ אַל־תִּשָּׁעֵן׃",
         "Doufej v Hospodina celým srdcem svým, na rozumnost pak svou nezpoléhej."
      ],
      [
         "בְּכָל־דְּרָכֶיךָ דָעֵהוּ וְהוּא יְיַשֵּׁר אֹרְחֹתֶיךָ׃",
         "Na všech cestách svých snažuj se jej poznávati, a onť spravovati bude stezky tvé."
      ],
      [
         "אַל־תְּהִי חָכָם בְּעֵינֶיךָ יְרָא אֶת־יְהוָה וְסוּר מֵרָע׃",
         "Nebývej moudrý sám u sebe; boj se Hospodina, a odstup od zlého."
      ],
      [
         "רִפְאוּת תְּהִי לְשָׁרֶּךָ וְשִׁקּוּי לְעַצְמוֹתֶיךָ׃",
         "Toť bude zdraví životu tvému, a rozvlažení kostem tvým."
      ],
      [
         "כַּבֵּד אֶת־יְהוָה מֵהוֹנֶךָ וּמֵרֵאשִׁית כָּל־תְּבוּאָתֶךָ׃",
         "Cti Hospodina z statku svého, a z nejpřednějších věcí všech úrod svých,"
      ],
      [
         "וְיִמָּלְאוּ אֲסָמֶיךָ שָׂבָע וְתִירוֹשׁ יְקָבֶיךָ יִפְרֹצוּ׃",
         "A naplněny budou stodoly tvé hojností, a presové tvoji mstem oplývati budou."
      ],
      [
         "מוּסַר יְהוָה בְּנִי אַל־תִּמְאָס וְאַל־תָּקֹץ בְּתוֹכַחְתּוֹ׃",
         "Kázně Hospodinovy, synu můj, nezamítej, aniž sobě oškliv domlouvání jeho."
      ],
      [
         "כִּי אֶת אֲשֶׁר יֶאֱהַב יְהוָה יוֹכִיחַ וּכְאָב אֶת־בֵּן יִרְצֶה׃",
         "Nebo kohož miluje Hospodin, tresce, a to jako otec syna, jejž libuje."
      ],
      [
         "אַשְׁרֵי אָדָם מָצָא חָכְמָה וְאָדָם יָפִיק תְּבוּנָה׃",
         "Blahoslavený člověk nalézající moudrost, a člověk vynášející opatrnost."
      ],
      [
         "כִּי טוֹב סַחְרָהּ מִסְּחַר־כָּסֶף וּמֵחָרוּץ תְּבוּאָתָהּ׃",
         "Lépeť jest zajisté těžeti jí, nežli těžeti stříbrem, anobrž nad výborné zlato užitek její."
      ],
      [
         "יְקָרָה הִיא מפניים [מִפְּנִינִים] וְכָל־חֲפָצֶיךָ לֹא יִשְׁווּ־בָהּ׃",
         "Dražší jest než drahé kamení, a všecky nejžádostivější věci tvé nevrovnají se jí."
      ],
      [
         "אֹרֶךְ יָמִים בִּימִינָהּ בִּשְׂמֹאולָהּ עֹשֶׁר וְכָבוֹד׃",
         "Dlouhost dnů v pravici její, a v levici její bohatství a sláva."
      ],
      [
         "דְּרָכֶיהָ דַרְכֵי־נֹעַם וְכָל־נְתִיבוֹתֶיהָ שָׁלוֹם׃",
         "Cesty její cesty utěšené, a všecky stezky její pokojné."
      ],
      [
         "עֵץ־חַיִּים הִיא לַמַּחֲזִיקִים בָּהּ וְתֹמְכֶיהָ מְאֻשָּׁר׃",
         "Stromem života jest těm, kteříž jí dosahují, a kteříž ji mají, blahoslavení jsou."
      ],
      [
         "יְהוָה בְּחָכְמָה יָסַד־אָרֶץ כּוֹנֵן שָׁמַיִם בִּתְבוּנָה׃",
         "Hospodin moudrostí založil zemi, utvrdil nebesa opatrností."
      ],
      [
         "בְּדַעְתּוֹ תְּהוֹמוֹת נִבְקָעוּ וּשְׁחָקִים יִרְעֲפוּ־טָל׃",
         "Uměním jeho propasti protrhují se, a oblakové vydávají rosu."
      ],
      [
         "בְּנִי אַל־יָלֻזוּ מֵעֵינֶיךָ נְצֹר תֻּשִׁיָּה וּמְזִמָּה׃",
         "Synu můj, nechť neodcházejí ty věci od očí tvých, ostříhej zdravého naučení a prozřetelnosti."
      ],
      [
         "וְיִהְיוּ חַיִּים לְנַפְשֶׁךָ וְחֵן לְגַרְגְּרֹתֶיךָ׃",
         "I budeť to životem duši tvé, a ozdobou hrdlu tvému."
      ],
      [
         "אָז תֵּלֵךְ לָבֶטַח דַּרְכֶּךָ וְרַגְלְךָ לֹא תִגּוֹף׃",
         "Tehdy choditi budeš bezpečně cestou svou, a v nohu svou neurazíš se."
      ],
      [
         "אִם־תִּשְׁכַּב לֹא־תִפְחָד וְשָׁכַבְתָּ וְעָרְבָה שְׁנָתֶךָ׃",
         "Když lehneš, nebudeš se strašiti, ale odpočívati budeš, a bude libý sen tvůj."
      ],
      [
         "אַל־תִּירָא מִפַּחַד פִּתְאֹם וּמִשֹּׁאַת רְשָׁעִים כִּי תָבֹא׃",
         "Nelekneš se strachu náhlého, ani zpuštění bezbožníků, když přijde."
      ],
      [
         "כִּי־יְהוָה יִהְיֶה בְכִסְלֶךָ וְשָׁמַר רַגְלְךָ מִלָּכֶד׃",
         "Nebo Hospodin bude doufání tvé, a ostříhati bude nohy tvé, abys nebyl lapen."
      ],
      [
         "אַל־תִּמְנַע־טוֹב מִבְּעָלָיו בִּהְיוֹת לְאֵל ידיך [יָדְךָ] לַעֲשׂוֹת׃",
         "Nezadržuj dobrodiní potřebujícím, když s to býti můžeš, abys je činil."
      ],
      [
         "אַל־תֹּאמַר לרעיך [לְרֵעֲךָ ] לֵךְ וָשׁוּב וּמָחָר אֶתֵּן וְיֵשׁ אִתָּךְ׃",
         "Neříkej bližnímu svému: Odejdi, potom navrať se, a zítrať dám, maje to u sebe."
      ],
      [
         "אַל־תַּחֲרֹשׁ עַל־רֵעֲךָ רָעָה וְהוּא־יוֹשֵׁב לָבֶטַח אִתָּךְ׃",
         "Neukládej proti bližnímu svému zlého, kterýž s tebou dověrně bydlí."
      ],
      [
         "אַל־תרוב [תָּרִיב] עִם־אָדָם חִנָּם אִם־לֹא גְמָלְךָ רָעָה׃",
         "Nevaď se s člověkem bez příčiny, jestližeť neučinil zlého."
      ],
      [
         "אַל־תְּקַנֵּא בְּאִישׁ חָמָס וְאַל־תִּבְחַר בְּכָל־דְּרָכָיו׃",
         "Nechtěj záviděti muži dráči, aniž zvoluj které cesty jeho."
      ],
      [
         "כִּי תוֹעֲבַת יְהוָה נָלוֹז וְאֶת־יְשָׁרִים סוֹדוֹ׃",
         "Nebo ohavností jest Hospodinu převrácenec, ale s upřímými tajemství jeho."
      ],
      [
         "מְאֵרַת יְהוָה בְּבֵית רָשָׁע וּנְוֵה צַדִּיקִים יְבָרֵךְ׃",
         "Zlořečení Hospodinovo jest v domě bezbožníka, ale příbytku spravedlivých žehná:"
      ],
      [
         "אִם־לַלֵּצִים הוּא־יָלִיץ ולעניים [וְלַעֲנָוִים] יִתֶּן־חֵן׃",
         "Poněvadž posměvačům on se posmívá, pokorným pak dává milost."
      ],
      [
         "כָּבוֹד חֲכָמִים יִנְחָלוּ וּכְסִילִים מֵרִים קָלוֹן׃",
         "Slávu moudří dědičně obdrží, ale blázny hubí pohanění."
      ]
   ],
   [
      [
         "שִׁמְעוּ בָנִים מוּסַר אָב וְהַקְשִׁיבוּ לָדַעַת בִּינָה׃",
         "Poslouchejte, synové, učení otcova, a pozorujte, abyste poznali rozumnost."
      ],
      [
         "כִּי לֶקַח טוֹב נָתַתִּי לָכֶם תּוֹרָתִי אַל־תַּעֲזֹבוּ׃",
         "Nebo naučení dobré dávám vám, neopouštějtež zákona mého."
      ],
      [
         "כִּי־בֵן הָיִיתִי לְאָבִי רַךְ וְיָחִיד לִפְנֵי אִמִּי׃",
         "Když jsem byl syn u otce svého mladičký, a jediný při matce své,"
      ],
      [
         "וַיֹּרֵנִי וַיֹּאמֶר לִי יִתְמָךְ־דְּבָרַי לִבֶּךָ שְׁמֹר מִצְוֺתַי וֶחְיֵה׃",
         "On vyučoval mne a říkal mi: Ať se chopí výmluvností mých srdce tvé, ostříhej přikázaní mých, a živ budeš."
      ],
      [
         "קְנֵה חָכְמָה קְנֵה בִינָה אַל־תִּשְׁכַּח וְאַל־תֵּט מֵאִמְרֵי־פִי׃",
         "Nabuď moudrosti, nabuď rozumnosti; nezapomínej, ani se uchyluj od řečí úst mých."
      ],
      [
         "אַל־תַּעַזְבֶהָ וְתִשְׁמְרֶךָּ אֱהָבֶהָ וְתִצְּרֶךָּ׃",
         "Neopouštějž jí, a bude tě ostříhati; miluj ji, a zachová tě."
      ],
      [
         "רֵאשִׁית חָכְמָה קְנֵה חָכְמָה וּבְכָל־קִנְיָנְךָ קְנֵה בִינָה׃",
         "Předně moudrosti, moudrosti nabývej, a za všecko jmění své zjednej rozumnost."
      ],
      [
         "סַלְסְלֶהָ וּתְרוֹמְמֶךָּ תְּכַבֵּדְךָ כִּי תְחַבְּקֶנָּה׃",
         "Vyvyšuj ji, a zvýšíť tě; poctí tě, když ji přijmeš."
      ],
      [
         "תִּתֵּן לְרֹאשְׁךָ לִוְיַת־חֵן עֲטֶרֶת תִּפְאֶרֶת תְּמַגְּנֶךָּ׃",
         "Přidá hlavě tvé příjemnosti, korunou krásnou obdaří tě."
      ],
      [
         "שְׁמַע בְּנִי וְקַח אֲמָרָי וְיִרְבּוּ לְךָ שְׁנוֹת חַיִּים׃",
         "Slyš, synu můj, a přijmi řeči mé, a tak rozmnoží se léta života tvého."
      ],
      [
         "בְּדֶרֶךְ חָכְמָה הֹרֵתִיךָ הִדְרַכְתִּיךָ בְּמַעְגְּלֵי־יֹשֶׁר׃",
         "Cestě moudrosti učím tě, vedu tě stezkami přímými."
      ],
      [
         "בְּלֶכְתְּךָ לֹא־יֵצַר צַעֲדֶךָ וְאִם־תָּרוּץ לֹא תִכָּשֵׁל׃",
         "Když choditi budeš, nebude ssoužen krok tvůj, a poběhneš-li, neustrčíš se."
      ],
      [
         "הַחֲזֵק בַּמּוּסָר אַל־תֶּרֶף נִצְּרֶהָ כִּי־הִיא חַיֶּיךָ׃",
         "Chopiž se učení, nepouštěj, ostříhej ho, nebo ono jest život tvůj."
      ],
      [
         "בְּאֹרַח רְשָׁעִים אַל־תָּבֹא וְאַל־תְּאַשֵּׁר בְּדֶרֶךְ רָעִים׃",
         "Na stezku bezbožných nevcházej, a nekráčej cestou zlostníků."
      ],
      [
         "פְּרָעֵהוּ אַל־תַּעֲבָר־בּוֹ שְׂטֵה מֵעָלָיו וַעֲבוֹר׃",
         "Opusť ji, nechoď po ní, uchyl se od ní, a pomiň jí."
      ],
      [
         "כִּי לֹא יִשְׁנוּ אִם־לֹא יָרֵעוּ וְנִגְזְלָה שְׁנָתָם אִם־לֹא יכשולו [יַכְשִׁילוּ׃]",
         "Neboť nespí, leč zlost provedou; anobrž zahánín bývá sen jejich, dokudž ku pádu nepřivodí,"
      ],
      [
         "כִּי לָחֲמוּ לֶחֶם רֶשַׁע וְיֵין חֲמָסִים יִשְׁתּוּ׃",
         "Proto že jedí chléb bezbožnosti, a víno loupeží pijí."
      ],
      [
         "וְאֹרַח צַדִּיקִים כְּאוֹר נֹגַהּ הוֹלֵךְ וָאוֹר עַד־נְכוֹן הַיּוֹם׃",
         "Ale stezka spravedlivých jako světlo jasné, kteréž rozmáhá se, a svítí až do pravého dne."
      ],
      [
         "דֶּרֶךְ רְשָׁעִים כָּאֲפֵלָה לֹא יָדְעוּ בַּמֶּה יִכָּשֵׁלוּ׃",
         "Cesta pak bezbožných jako mrákota; nevědí, na čem se ustrčiti mohou."
      ],
      [
         "בְּנִי לִדְבָרַי הַקְשִׁיבָה לַאֲמָרַי הַט־אָזְנֶךָ׃",
         "Synu můj, slov mých pozoruj, k řečem mým nakloň ucha svého."
      ],
      [
         "אַל־יַלִּיזוּ מֵעֵינֶיךָ שָׁמְרֵם בְּתוֹךְ לְבָבֶךָ׃",
         "Nechať neodcházejí od očí tvých, ostříhej jich u prostřed srdce svého."
      ],
      [
         "כִּי־חַיִּים הֵם לְמֹצְאֵיהֶם וּלְכָל־בְּשָׂרוֹ מַרְפֵּא׃",
         "Nebo životem jsou těm, kteříž je nalézají, i všemu tělu jejich lékařstvím."
      ],
      [
         "מִכָּל־מִשְׁמָר נְצֹר לִבֶּךָ כִּי־מִמֶּנּוּ תּוֹצְאוֹת חַיִּים׃",
         "Přede vším, čehož se stříci sluší, ostříhej srdce svého, nebo z něho pochází život."
      ],
      [
         "הָסֵר מִמְּךָ עִקְּשׁוּת פֶּה וּלְזוּת שְׂפָתַיִם הַרְחֵק מִמֶּךָּ׃",
         "Odlož od sebe převrácenost úst, a zlost rtů vzdal od sebe."
      ],
      [
         "עֵינֶיךָ לְנֹכַח יַבִּיטוּ וְעַפְעַפֶּיךָ יַיְשִׁרוּ נֶגְדֶּךָ׃",
         "Oči tvé ať k dobrým věcem patří, a víčka tvá ať přímě hledí před tebou."
      ],
      [
         "פַּלֵּס מַעְגַּל רַגְלֶךָ וְכָל־דְּרָכֶיךָ יִכֹּנוּ׃",
         "Zvaž stezku noh svých, a všecky cesty tvé ať jsou spraveny."
      ],
      [
         "אַל־תֵּט־יָמִין וּשְׂמֹאול הָסֵר רַגְלְךָ מֵרָע׃",
         "Neuchyluj se na pravo ani na levo, odvrať nohu svou od zlého."
      ]
   ],
   [
      [
         "בְּנִי לְחָכְמָתִי הַקְשִׁיבָה לִתְבוּנָתִי הַט־אָזְנֶךָ׃",
         "Synu můj, pozoruj moudrosti mé, k opatrnosti mé nakloň ucha svého,"
      ],
      [
         "לִשְׁמֹר מְזִמּוֹת וְדַעַת שְׂפָתֶיךָ יִנְצֹרוּ׃",
         "Abys ostříhal prozřetelnosti, a rtové tvoji šetřili umění."
      ],
      [
         "כִּי נֹפֶת תִּטֹּפְנָה שִׂפְתֵי זָרָה וְחָלָק מִשֶּׁמֶן חִכָּהּ׃",
         "Nebo rtové cizí ženy strdí tekou, a měkčejší nad olej ústa její."
      ],
      [
         "וְאַחֲרִיתָהּ מָרָה כַלַּעֲנָה חַדָּה כְּחֶרֶב פִּיּוֹת׃",
         "Poslední pak věci její hořké jsou jako pelyněk, ostré jako meč na obě straně ostrý."
      ],
      [
         "רַגְלֶיהָ יֹרְדוֹת מָוֶת שְׁאוֹל צְעָדֶיהָ יִתְמֹכוּ׃",
         "Nohy její sstupují k smrti, krokové její hrob uchvacují."
      ],
      [
         "אֹרַח חַיִּים פֶּן־תְּפַלֵּס נָעוּ מַעְגְּלֹתֶיהָ לֹא תֵדָע׃",
         "Stezku života snad bys zvážiti chtěl? Vrtkéť jsou cesty její, neseznáš."
      ],
      [
         "וְעַתָּה בָנִים שִׁמְעוּ־לִי וְאַל־תָּסוּרוּ מֵאִמְרֵי־פִי׃",
         "Protož, synové, poslechněte mne, a neodstupujte od řečí úst mých."
      ],
      [
         "הַרְחֵק מֵעָלֶיהָ דַרְכֶּךָ וְאַל־תִּקְרַב אֶל־פֶּתַח בֵּיתָהּ׃",
         "Vzdal od ní cestu svou, a nepřibližuj se ke dveřím domu jejího,"
      ],
      [
         "פֶּן־תִּתֵּן לַאֲחֵרִים הוֹדֶךָ וּשְׁנֹתֶיךָ לְאַכְזָרִי׃",
         "Abys snad nedal jiným slávy své, a let svých ukrutnému,"
      ],
      [
         "פֶּן־יִשְׂבְּעוּ זָרִים כֹּחֶךָ וַעֲצָבֶיךָ בְּבֵית נָכְרִי׃",
         "Aby se nenasytili cizí úsilím tvým, a práce tvá nezůstala v domě cizím."
      ],
      [
         "וְנָהַמְתָּ בְאַחֲרִיתֶךָ בִּכְלוֹת בְּשָׂרְךָ וּשְׁאֵרֶךָ׃",
         "I řval bys naposledy, když bys zhubil tělo své a čerstvost svou,"
      ],
      [
         "וְאָמַרְתָּ אֵיךְ שָׂנֵאתִי מוּסָר וְתוֹכַחַת נָאַץ לִבִּי׃",
         "A řekl bys: Jak jsem nenáviděl cvičení, a domlouváním pohrdalo srdce mé,"
      ],
      [
         "וְלֹא־שָׁמַעְתִּי בְּקוֹל מוֹרָי וְלִמְלַמְּדַי לֹא־הִטִּיתִי אָזְנִי׃",
         "A neposlouchal jsem hlasu vyučujících mne, a k učitelům svým nenaklonil jsem ucha svého!"
      ],
      [
         "כִּמְעַט הָיִיתִי בְכָל־רָע בְּתוֹךְ קָהָל וְעֵדָה׃",
         "O málo, že jsem nevlezl ve všecko zlé u prostřed shromáždění a zástupu."
      ],
      [
         "שְׁתֵה־מַיִם מִבּוֹרֶךָ וְנֹזְלִים מִתּוֹךְ בְּאֵרֶךָ׃",
         "Pí vodu z čisterny své, a prameny z prostředku vrchoviště svého."
      ],
      [
         "יָפוּצוּ מַעְיְנֹתֶיךָ חוּצָה בָּרְחֹבוֹת פַּלְגֵי־מָיִם׃",
         "Nechť se rozlévají studnice tvé ven, a potůčkové vod na ulice."
      ],
      [
         "יִהְיוּ־לְךָ לְבַדֶּךָ וְאֵין לְזָרִים אִתָּךְ׃",
         "Měj je sám sobě, a ne cizí s tebou."
      ],
      [
         "יְהִי־מְקוֹרְךָ בָרוּךְ וּשְׂמַח מֵאֵשֶׁת נְעוּרֶךָ׃",
         "Budiž požehnaný pramen tvůj, a vesel se z manželky mladosti své."
      ],
      [
         "אַיֶּלֶת אֲהָבִים וְיַעֲלַת־חֵן דַּדֶּיהָ יְרַוֻּךָ בְכָל־עֵת בְּאַהֲבָתָהּ תִּשְׁגֶּה תָמִיד׃",
         "Laně milostné a srny utěšené; prsy její ať tě opojují všelikého času, v milování jejím kochej se ustavičně."
      ],
      [
         "וְלָמָּה תִשְׁגֶּה בְנִי בְזָרָה וּתְחַבֵּק חֵק נָכְרִיָּה׃",
         "Nebo proč bys se kochal, synu můj, v cizí, a objímal život postranní,"
      ],
      [
         "כִּי נֹכַח עֵינֵי יְהוָה דַּרְכֵי־אִישׁ וְכָל־מַעְגְּלֹתָיו מְפַלֵּס׃",
         "Poněvadž před očima Hospodinovýma jsou cesty člověka, a on všecky stezky jeho váží?"
      ],
      [
         "עַווֹנוֹתָיו יִלְכְּדֻנוֹ אֶת־הָרָשָׁע וּבְחַבְלֵי חַטָּאתוֹ יִתָּמֵךְ׃",
         "Nepravosti vlastní jímají bezbožníka takového, a v provazích hříchu svého uvázne."
      ],
      [
         "הוּא יָמוּת בְּאֵין מוּסָר וּבְרֹב אִוַּלְתּוֹ יִשְׁגֶּה׃",
         "Takovýť umře, proto že nepřijímal cvičení, a ve množství bláznovství svého blouditi bude."
      ]
   ],
   [
      [
         "בְּנִי אִם־עָרַבְתָּ לְרֵעֶךָ תָּקַעְתָּ לַזָּר כַּפֶּיךָ׃",
         "Synu můj, slíbil-lis za přítele svého, podal-lis cizímu ruky své,"
      ],
      [
         "נוֹקַשְׁתָּ בְאִמְרֵי־פִיךָ נִלְכַּדְתָּ בְּאִמְרֵי־פִיךָ׃",
         "Zapleten jsi slovy úst svých, jat jsi řečmi úst svých."
      ],
      [
         "עֲשֵׂה זֹאת אֵפוֹא בְּנִי וְהִנָּצֵל כִּי בָאתָ בְכַף־רֵעֶךָ לֵךְ הִתְרַפֵּס וּרְהַב רֵעֶיךָ׃",
         "Učiniž tedy toto, synu můj, a vyprosť se, poněvadžs se dostal v ruku přítele svého. Jdi, pokoř se, a probuď přítele svého."
      ],
      [
         "אַל־תִּתֵּן שֵׁנָה לְעֵינֶיךָ וּתְנוּמָה לְעַפְעַפֶּיךָ׃",
         "Nedej usnouti očím svým, a zdřímati víčkám svým."
      ],
      [
         "הִנָּצֵל כִּצְבִי מִיָּד וּכְצִפּוֹר מִיַּד יָקוּשׁ׃",
         "Vydři se jako srna z ruky, a jako pták z ruky čižebníka."
      ],
      [
         "לֵךְ־אֶל־נְמָלָה עָצֵל רְאֵה דְרָכֶיהָ וַחֲכָם׃",
         "Jdi k mravenci, lenochu, shlédni cesty jeho, a nabuď moudrosti."
      ],
      [
         "אֲשֶׁר אֵין־לָהּ קָצִין שֹׁטֵר וּמֹשֵׁל׃",
         "Kterýž nemaje vůdce, ani správce, ani pána,"
      ],
      [
         "תָּכִין בַּקַּיִץ לַחְמָהּ אָגְרָה בַקָּצִיר מַאֲכָלָהּ׃",
         "Připravuje v létě pokrm svůj, shromažďuje ve žni potravu svou."
      ],
      [
         "עַד־מָתַי עָצֵל תִּשְׁכָּב מָתַי תָּקוּם מִשְּׁנָתֶךָ׃",
         "Dokudž lenochu ležeti budeš? Skoro-liž vstaneš ze sna svého?"
      ],
      [
         "מְעַט שֵׁנוֹת מְעַט תְּנוּמוֹת מְעַט חִבֻּק יָדַיִם לִשְׁכָּב׃",
         "Maličko pospíš, maličko zdřímeš, maličko složíš ruce, abys poležel,"
      ],
      [
         "וּבָא־כִמְהַלֵּךְ רֵאשֶׁךָ וּמַחְסֹרְךָ כְּאִישׁ מָגֵן׃",
         "V tom přijde jako pocestný chudoba tvá, a nouze tvá jako muž zbrojný."
      ],
      [
         "אָדָם בְּלִיַּעַל אִישׁ אָוֶן הוֹלֵךְ עִקְּשׁוּת פֶּה׃",
         "Člověk nešlechetný, muž nepravý chodí v převrácenosti úst."
      ],
      [
         "קֹרֵץ בְּעֵינָו מֹלֵל בְּרַגְלָו מֹרֶה בְּאֶצְבְּעֹתָיו׃",
         "Mhourá očima svýma, mluví nohama svýma, ukazuje prsty svými."
      ],
      [
         "תַּהְפֻּכוֹת בְּלִבּוֹ חֹרֵשׁ רָע בְּכָל־עֵת מדנים [מִדְיָנִים] יְשַׁלֵּחַ׃",
         "Převrácenost všeliká jest v srdci jeho, smýšlí zlé všelikého času, sváry rozsívá."
      ],
      [
         "עַל־כֵּן פִּתְאֹם יָבוֹא אֵידוֹ פֶּתַע יִשָּׁבֵר וְאֵין מַרְפֵּא׃",
         "A protož v náhle přijde bída jeho, rychle setřín bude, a nebudeť uléčení."
      ],
      [
         "שֶׁשׁ־הֵנָּה שָׂנֵא יְהוָה וְשֶׁבַע תועבות [תּוֹעֲבַת] נַפְשׁוֹ׃",
         "Těchto šesti věcí nenávidí Hospodin, a sedmá ohavností jest duši jeho:"
      ],
      [
         "עֵינַיִם רָמוֹת לְשׁוֹן שָׁקֶר וְיָדַיִם שֹׁפְכוֹת דָּם־נָקִי׃",
         "Očí vysokých, jazyka lživého, a rukou vylévajících krev nevinnou,"
      ],
      [
         "לֵב חֹרֵשׁ מַחְשְׁבוֹת אָוֶן רַגְלַיִם מְמַהֲרוֹת לָרוּץ לָרָעָה׃",
         "Srdce, kteréž ukládá myšlení nepravá, noh kvapných běžeti ke zlému,"
      ],
      [
         "יָפִיחַ כְּזָבִים עֵד שָׁקֶר וּמְשַׁלֵּחַ מְדָנִים בֵּין אַחִים׃",
         "Svědka lživého, mluvícího lež, a toho, jenž rozsívá různice mezi bratřími."
      ],
      [
         "נְצֹר בְּנִי מִצְוַת אָבִיךָ וְאַל־תִּטֹּשׁ תּוֹרַת אִמֶּךָ׃",
         "Ostříhejž, synu můj, přikázaní otce svého, a neopouštěj naučení matky své."
      ],
      [
         "קָשְׁרֵם עַל־לִבְּךָ תָמִיד עָנְדֵם עַל־גַּרְגְּרֹתֶךָ׃",
         "Přivazuj je k srdci svému ustavičně, a k hrdlu svému je připínej."
      ],
      [
         "בְּהִתְהַלֶּכְךָ תַּנְחֶה אֹתָךְ בְּשָׁכְבְּךָ תִּשְׁמֹר עָלֶיךָ וַהֲקִיצוֹתָ הִיא תְשִׂיחֶךָ׃",
         "Kamžkoli půjdeš, ono tě zprovodí, když spáti budeš, bude tě ostříhati, a když procítíš, bude s tebou rozmlouvati,"
      ],
      [
         "כִּי נֵר מִצְוָה וְתוֹרָה אוֹר וְדֶרֶךְ חַיִּים תּוֹכְחוֹת מוּסָר׃",
         "(Nebo přikázaní jest svíce, a naučení světlo, a cesta života jsou domlouvání vyučující),"
      ],
      [
         "לִשְׁמָרְךָ מֵאֵשֶׁת רָע מֵחֶלְקַת לָשׁוֹן נָכְרִיָּה׃",
         "Aby tě ostříhalo od ženy zlé, od úlisnosti jazyka ženy cizí."
      ],
      [
         "אַל־תַּחְמֹד יָפְיָהּ בִּלְבָבֶךָ וְאַל־תִּקָּחֲךָ בְּעַפְעַפֶּיהָ׃",
         "Nežádejž krásy její v srdci svém, a nechať tě nejímá víčky svými."
      ],
      [
         "כִּי בְעַד־אִשָּׁה זוֹנָה עַד־כִּכַּר לָחֶם וְאֵשֶׁת אִישׁ נֶפֶשׁ יְקָרָה תָצוּד׃",
         "Nebo příčinou ženy cizoložné zchudl bys až do kusu chleba, anobrž žena cizoložná drahou duši ulovuje."
      ],
      [
         "הֲיַחְתֶּה אִישׁ אֵשׁ בְּחֵיקוֹ וּבְגָדָיו לֹא תִשָּׂרַפְנָה׃",
         "Může-liž kdo skrýti oheň v klíně svém, aby roucho jeho se nepropálilo?"
      ],
      [
         "אִם־יְהַלֵּךְ אִישׁ עַל־הַגֶּחָלִים וְרַגְלָיו לֹא תִכָּוֶינָה׃",
         "Může-liž kdo choditi po uhlí řeřavém, aby nohy jeho se neopálily?"
      ],
      [
         "כֵּן הַבָּא אֶל־אֵשֶׁת רֵעֵהוּ לֹא יִנָּקֶה כָּל־הַנֹּגֵעַ בָּהּ׃",
         "Tak kdož vchází k ženě bližního svého, nebudeť bez viny, kdož by se jí koli dotkl."
      ],
      [
         "לֹא־יָבוּזוּ לַגַּנָּב כִּי יִגְנוֹב לְמַלֵּא נַפְשׁוֹ כִּי יִרְעָב׃",
         "Neuvozují potupy na zloděje, jestliže by ukradl, aby nasytil život svůj, když lační,"
      ],
      [
         "וְנִמְצָא יְשַׁלֵּם שִׁבְעָתָיִם אֶת־כָּל־הוֹן בֵּיתוֹ יִתֵּן׃",
         "Ač postižen jsa, navracuje to sedmernásobně, vším statkem domu svého nahražuje:"
      ],
      [
         "נֹאֵף אִשָּׁה חֲסַר־לֵב מַשְׁחִית נַפְשׁוֹ הוּא יַעֲשֶׂנָּה׃",
         "Ale cizoložící s ženou blázen jest; kdož hubí duši svou, tenť to činí;"
      ],
      [
         "נֶגַע־וְקָלוֹן יִמְצָא וְחֶרְפָּתוֹ לֹא תִמָּחֶה׃",
         "Trápení a lehkosti dochází, a útržka jeho nebývá shlazena."
      ],
      [
         "כִּי־קִנְאָה חֲמַת־גָּבֶר וְלֹא־יַחְמוֹל בְּיוֹם נָקָם׃",
         "Nebo zůřivý jest hněv muže, a neodpouštíť v den pomsty."
      ],
      [
         "לֹא־יִשָּׂא פְּנֵי כָל־כֹּפֶר וְלֹא־יֹאבֶה כִּי תַרְבֶּה־שֹׁחַד׃",
         "Neohlídá se na žádnou záplatu, aniž přijímá, by i množství darů dával."
      ]
   ],
   [
      [
         "בְּנִי שְׁמֹר אֲמָרָי וּמִצְוֺתַי תִּצְפֹּן אִתָּךְ׃",
         "Synu můj, ostříhej řečí mých, a přikázaní má schovej u sebe."
      ],
      [
         "שְׁמֹר מִצְוֺתַי וֶחְיֵה וְתוֹרָתִי כְּאִישׁוֹן עֵינֶיךָ׃",
         "Ostříhej přikázaní mých, a živ budeš, a naučení mého jako zřítelnice očí svých."
      ],
      [
         "קָשְׁרֵם עַל־אֶצְבְּעֹתֶיךָ כָּתְבֵם עַל־לוּחַ לִבֶּךָ׃",
         "Přivaž je na prsty své, napiš je na tabuli srdce svého."
      ],
      [
         "אֱמֹר לַחָכְמָה אֲחֹתִי אָתְּ וּמֹדָע לַבִּינָה תִקְרָא׃",
         "Rci moudrosti: Sestra má jsi ty, a rozumnost přítelkyní jmenuj,"
      ],
      [
         "לִשְׁמָרְךָ מֵאִשָּׁה זָרָה מִנָּכְרִיָּה אֲמָרֶיהָ הֶחֱלִיקָה׃",
         "Aby tě ostříhala od ženy cizí, od postranní, jenž řečmi svými lahodí."
      ],
      [
         "כִּי בְּחַלּוֹן בֵּיתִי בְּעַד אֶשְׁנַבִּי נִשְׁקָפְתִּי׃",
         "Nebo z okna domu svého okénkem vyhlédaje,"
      ],
      [
         "וָאֵרֶא בַפְּתָאיִם אָבִינָה בַבָּנִים נַעַר חֲסַר־לֵב׃",
         "Viděl jsem mezi hloupými, spatřil jsem mezi mládeží mládence bláznivého."
      ],
      [
         "עֹבֵר בַּשּׁוּק אֵצֶל פִּנָּהּ וְדֶרֶךְ בֵּיתָהּ יִצְעָד׃",
         "Kterýž šel po ulici vedlé úhlu jejího, a cestou k domu jejímu kráčel,"
      ],
      [
         "בְּנֶשֶׁף־בְּעֶרֶב יוֹם בְּאִישׁוֹן לַיְלָה וַאֲפֵלָה׃",
         "V soumrak, u večer dne, ve tmách nočních a v mrákotě."
      ],
      [
         "וְהִנֵּה אִשָּׁה לִקְרָאתוֹ שִׁית זוֹנָה וּנְצֻרַת לֵב׃",
         "A aj, žena potkala ho v ozdobě nevěstčí a chytrého srdce,"
      ],
      [
         "הֹמִיָּה הִיא וְסֹרָרֶת בְּבֵיתָהּ לֹא־יִשְׁכְּנוּ רַגְלֶיהָ׃",
         "Štěbetná a opovážlivá, v domě jejím nezůstávají nohy její,"
      ],
      [
         "פַּעַם בַּחוּץ פַּעַם בָּרְחֹבוֹת וְאֵצֶל כָּל־פִּנָּה תֶאֱרֹב׃",
         "Jednak vně, jednak na ulici u každého úhlu úklady činící."
      ],
      [
         "וְהֶחֱזִיקָה בּוֹ וְנָשְׁקָה־לּוֹ הֵעֵזָה פָנֶיהָ וַתֹּאמַר לוֹ׃",
         "I chopila jej, a políbila ho, a opovrhši stud, řekla jemu:"
      ],
      [
         "זִבְחֵי שְׁלָמִים עָלָי הַיּוֹם שִׁלַּמְתִּי נְדָרָי׃",
         "Oběti pokojné jsou u mne, dnes splnila jsem slib svůj."
      ],
      [
         "עַל־כֵּן יָצָאתִי לִקְרָאתֶךָ לְשַׁחֵר פָּנֶיךָ וָאֶמְצָאֶךָּ׃",
         "Protož vyšla jsem vstříc tobě, abych pilně hledala tváři tvé, i nalezla jsem tě."
      ],
      [
         "מַרְבַדִּים רָבַדְתִּי עַרְשִׂי חֲטֻבוֹת אֵטוּן מִצְרָיִם׃",
         "Koberci jsem obestřela lůže své, s řezbami a prostěradly Egyptskými,"
      ],
      [
         "נַפְתִּי מִשְׁכָּבִי מֹר אֲהָלִים וְקִנָּמוֹן׃",
         "Vykadila jsem pokojík svůj mirrou a aloe a skořicí."
      ],
      [
         "לְכָה נִרְוֶה דֹדִים עַד־הַבֹּקֶר נִתְעַלְּסָה בָּאֳהָבִים׃",
         "Poď, opojujme se milostí až do jitra, obveselíme se v milosti."
      ],
      [
         "כִּי אֵין הָאִישׁ בְּבֵיתוֹ הָלַךְ בְּדֶרֶךְ מֵרָחוֹק׃",
         "Nebo není muže doma, odšel na cestu dalekou."
      ],
      [
         "צְרוֹר־הַכֶּסֶף לָקַח בְּיָדוֹ לְיוֹם הַכֵּסֶא יָבֹא בֵיתוֹ׃",
         "Pytlík peněz vzal s sebou, v jistý den vrátí se do domu svého."
      ],
      [
         "הִטַּתּוּ בְּרֹב לִקְחָהּ בְּחֵלֶק שְׂפָתֶיהָ תַּדִּיחֶנּוּ׃",
         "I naklonila ho mnohými řečmi svými, a lahodností rtů svých přinutila jej."
      ],
      [
         "הוֹלֵךְ אַחֲרֶיהָ פִּתְאֹם כְּשׁוֹר אֶל־טָבַח יָבוֹא וּכְעֶכֶס אֶל־מוּסַר אֱוִיל׃",
         "Šel za ní hned, jako vůl k zabití chodívá, a jako blázen v pouta, jimiž by trestán byl."
      ],
      [
         "עַד יְפַלַּח חֵץ כְּבֵדוֹ כְּמַהֵר צִפּוֹר אֶל־פָּח וְלֹא־יָדַע כִּי־בְנַפְשׁוֹ הוּא׃",
         "Dokudž nepronikla střela jater jeho, pospíchal jako pták k osídlu, nevěda, že ono bezživotí jeho jest."
      ],
      [
         "וְעַתָּה בָנִים שִׁמְעוּ־לִי וְהַקְשִׁיבוּ לְאִמְרֵי־פִי׃",
         "Protož nyní, synové, slyšte mne, a pozorujte řečí úst mých."
      ],
      [
         "אַל־יֵשְׂטְ אֶל־דְּרָכֶיהָ לִבֶּךָ אַל־תֵּתַע בִּנְתִיבוֹתֶיהָ׃",
         "Neuchyluj se k cestám jejím srdce tvé, aniž se toulej po stezkách jejích."
      ],
      [
         "כִּי־רַבִּים חֲלָלִים הִפִּילָה וַעֲצֻמִים כָּל־הֲרֻגֶיהָ׃",
         "Nebo mnohé zranivši, porazila, a silní všickni zmordováni jsou od ní."
      ],
      [
         "דַּרְכֵי שְׁאוֹל בֵּיתָהּ יֹרְדוֹת אֶל־חַדְרֵי־מָוֶת׃",
         "Cesty pekelné dům její, vedoucí do skrýší smrti."
      ]
   ],
   [
      [
         "הֲלֹא־חָכְמָה תִקְרָא וּתְבוּנָה תִּתֵּן קוֹלָהּ׃",
         "Zdaliž moudrost nevolá, a rozumnost nevydává hlasu svého?"
      ],
      [
         "בְּרֹאשׁ־מְרוֹמִים עֲלֵי־דָרֶךְ בֵּית נְתִיבוֹת נִצָּבָה׃",
         "Na vrchu vysokých míst, u cesty, na rozcestí stojí,"
      ],
      [
         "לְיַד־שְׁעָרִים לְפִי־קָרֶת מְבוֹא פְתָחִים תָּרֹנָּה׃",
         "U bran, kudy se chodí do města, a kudy se chodí dveřmi, volá, řkuci:"
      ],
      [
         "אֲלֵיכֶם אִישִׁים אֶקְרָא וְקוֹלִי אֶל־בְּנֵי אָדָם׃",
         "Na vásť, ó muži, volám, a hlas můj jest k synům lidským."
      ],
      [
         "הָבִינוּ פְתָאיִם עָרְמָה וּכְסִילִים הָבִינוּ לֵב׃",
         "Poučte se hloupí opatrnosti, a blázni srozumějte srdcem."
      ],
      [
         "שִׁמְעוּ כִּי־נְגִידִים אֲדַבֵּר וּמִפְתַּח שְׂפָתַי מֵישָׁרִים׃",
         "Poslouchejtež, nebo znamenité věci mluviti budu, a otevření rtů mých pouhou pravdu."
      ],
      [
         "כִּי־אֱמֶת יֶהְגֶּה חִכִּי וְתוֹעֲבַת שְׂפָתַי רֶשַׁע׃",
         "Jistě žeť pravdu zvěstují ústa má, a ohavností jest rtům mým bezbožnost."
      ],
      [
         "בְּצֶדֶק כָּל־אִמְרֵי־פִי אֵין בָּהֶם נִפְתָּל וְעִקֵּשׁ׃",
         "Spravedlivé jsou všecky řeči úst mých, není v nich nic křivého ani převráceného."
      ],
      [
         "כֻּלָּם נְכֹחִים לַמֵּבִין וִישָׁרִים לְמֹצְאֵי דָעַת׃",
         "Všecky pravé jsou rozumějícímu, a přímé těm, kteříž nalézají umění."
      ],
      [
         "קְחוּ־מוּסָרִי וְאַל־כָּסֶף וְדַעַת מֵחָרוּץ נִבְחָר׃",
         "Přijmětež cvičení mé raději než stříbro, a umění raději než zlato nejvýbornější."
      ],
      [
         "כִּי־טוֹבָה חָכְמָה מִפְּנִינִים וְכָל־חֲפָצִים לֹא יִשְׁווּ־בָהּ׃",
         "Nebo lepší jest moudrost než drahé kamení, tak že jakékoli věci žádostivé vrovnati se jí nemohou."
      ],
      [
         "אֲ‍נִי־חָכְמָה שָׁכַנְתִּי עָרְמָה וְדַעַת מְזִמּוֹת אֶמְצָא׃",
         "Já moudrost bydlím s opatrností, a umění pravé prozřetelnosti přítomné mám."
      ],
      [
         "יִרְאַת יְהוָה שְׂנֹאת רָע גֵּאָה וְגָאוֹן וְדֶרֶךְ רָע וּפִי תַהְפֻּכוֹת שָׂנֵאתִי׃",
         "Bázeň Hospodinova jest v nenávisti míti zlé, pýchy a vysokomyslnosti, i cesty zlé a úst převrácených nenávidím."
      ],
      [
         "לִי־עֵצָה וְתוּשִׁיָּה אֲנִי בִינָה לִי גְבוּרָה׃",
         "Má jest rada i šťastný prospěch, jáť jsem rozumnost, a má jest síla."
      ],
      [
         "בִּי מְלָכִים יִמְלֹכוּ וְרוֹזְנִים יְחֹקְקוּ צֶדֶק׃",
         "Skrze mne králové kralují, a knížata ustanovují věci spravedlivé."
      ],
      [
         "בִּי שָׂרִים יָשֹׂרוּ וּנְדִיבִים כָּל־שֹׁפְטֵי צֶדֶק׃",
         "Skrze mne knížata panují, páni i všickni soudcové zemští."
      ],
      [
         "אֲנִי אהביה [אֹהֲבַי] אֵהָב וּמְשַׁחֲרַי יִמְצָאֻנְנִי׃",
         "Já milující mne miluji, a kteříž mne pilně hledají, nalézají mne."
      ],
      [
         "עֹשֶׁר־וְכָבוֹד אִתִּי הוֹן עָתֵק וּצְדָקָה׃",
         "Bohatství a sláva při mně jest, zboží trvánlivé i spravedlnost."
      ],
      [
         "טוֹב פִּרְיִי מֵחָרוּץ וּמִפָּז וּתְבוּאָתִי מִכֶּסֶף נִבְחָר׃",
         "Lepší jest ovoce mé než nejlepší zlato, i než ryzí, a užitek můj než stříbro výborné."
      ],
      [
         "בְּאֹרַח־צְדָקָה אֲהַלֵּך בְּתוֹךְ נְתִיבוֹת מִשְׁפָּט׃",
         "Stezkou spravedlnosti vodím, prostředkem stezek soudu,"
      ],
      [
         "לְהַנְחִיל אֹהֲבַי יֵשׁ וְאֹצְרֹתֵיהֶם אֲמַלֵּא׃",
         "Abych těm, kteříž mne milují, přidědila zboží věčné, a poklady jejich naplnila."
      ],
      [
         "יְהוָה קָנָנִי רֵאשִׁית דַּרְכּוֹ קֶדֶם מִפְעָלָיו מֵאָז׃",
         "Hospodin měl mne při počátku cesty své, před skutky svými, přede všemi časy."
      ],
      [
         "מֵעוֹלָם נִסַּכְתִּי מֵרֹאשׁ מִקַּדְמֵי־אָרֶץ׃",
         "Před věky ustanovena jsem, před počátkem, prvé než byla země."
      ],
      [
         "בְּאֵין־תְּהֹמוֹת חוֹלָלְתִּי בְּאֵין מַעְיָנוֹת נִכְבַּדֵּי־מָיִם׃",
         "Když ještě nebylo propasti, zplozena jsem, když ještě nebylo studnic oplývajících vodami."
      ],
      [
         "בְּטֶרֶם הָרִים הָטְבָּעוּ לִפְנֵי גְבָעוֹת חוֹלָלְתִּי׃",
         "Prvé než hory založeny byly, než byli pahrbkové, zplozena jsem;"
      ],
      [
         "עַד־לֹא עָשָׂה אֶרֶץ וְחוּצוֹת וְרֹאשׁ עָפְרוֹת תֵּבֵל׃",
         "Ještě byl neučinil země a rovin, ani začátku prachu okršlku zemského."
      ],
      [
         "בַּהֲכִינוֹ שָׁמַיִם שָׁם אָנִי בְּחוּקוֹ חוּג עַל־פְּנֵי תְהוֹם׃",
         "Když připravoval nebesa, byla jsem tu, když vyměřoval okrouhlost nad propastí;"
      ],
      [
         "בְּאַמְּצוֹ שְׁחָקִים מִמָּעַל בַּעֲזוֹז עִינוֹת תְּהוֹם׃",
         "Když upevňoval oblaky u výsosti, když utvrzoval studnice propasti;"
      ],
      [
         "בְּשׂוּמוֹ לַיָּם חֻקּוֹ וּמַיִם לֹא יַעַבְרוּ־פִיו בְּחוּקוֹ מוֹסְדֵי אָרֶץ׃",
         "Když ukládal moři cíl jeho, a vodám, aby nepřestupovaly rozkázaní jeho, když vyměřoval základy země:"
      ],
      [
         "וָאֶהְיֶה אֶצְלוֹ אָמוֹן וָאֶהְיֶה שַׁעֲשֻׁעִים יוֹם יוֹם מְשַׂחֶקֶת לְפָנָיו בְּכָל־עֵת׃",
         "Tehdáž byla jsem od něho pěstována, a byla jsem jeho potěšení na každý den, anobrž hrám před ním každého času;"
      ],
      [
         "מְשַׂחֶקֶת בְּתֵבֵל אַרְצוֹ וְשַׁעֲשֻׁעַי אֶת־בְּנֵי אָדָם׃",
         "Hrám i na okršlku země jeho, a rozkoše mé s syny lidskými."
      ],
      [
         "וְעַתָּה בָנִים שִׁמְעוּ־לִי וְאַשְׁרֵי דְּרָכַי יִשְׁמֹרוּ׃",
         "A tak tedy, synové, poslechněte mne, nebo blahoslavení jsou ostříhající cest mých."
      ],
      [
         "שִׁמְעוּ מוּסָר וַחֲכָמוּ וְאַל־תִּפְרָעוּ׃",
         "Poslouchejte cvičení, a nabuďte rozumu, a nerozpakujte se."
      ],
      [
         "אַשְׁרֵי אָדָם שֹׁמֵעַ לִי לִשְׁקֹד עַל־דַּלְתֹתַי יוֹם יוֹם לִשְׁמֹר מְזוּזֹת פְּתָחָי׃",
         "Blahoslavený člověk, kterýž mne slýchá, bdě u dveří mých na každý den, šetře veřejí dveří mých."
      ],
      [
         "כִּי מֹצְאִי מצאי [מָצָא] חַיִּים וַיָּפֶק רָצוֹן מֵיְהוָה׃",
         "Nebo kdož mne nalézá, nalézá život, a dosahuje lásky od Hospodina."
      ],
      [
         "וְחֹטְאִי חֹמֵס נַפְשׁוֹ כָּל־מְשַׂנְאַי אָהֲבוּ מָוֶת׃",
         "Ale kdož hřeší proti mně, ukrutenství provodí nad duší svou; všickni, kteříž mne nenávidí, milují smrt."
      ]
   ],
   [
      [
         "חָכְמוֹת בָּנְתָה בֵיתָהּ חָצְבָה עַמּוּדֶיהָ שִׁבְעָה׃",
         "Moudrost vystavěla dům svůj, vytesavši sloupů svých sedm."
      ],
      [
         "טָבְחָה טִבְחָהּ מָסְכָה יֵינָהּ אַף עָרְכָה שֻׁלְחָנָהּ׃",
         "Zbila dobytek svůj, smísila víno své, stůl také svůj připravila."
      ],
      [
         "שָׁלְחָה נַעֲרֹתֶיהָ תִקְרָא עַל־גַּפֵּי מְרֹמֵי קָרֶת׃",
         "A poslavši děvečky své, volá na vrchu nejvyšších míst v městě:"
      ],
      [
         "מִי־פֶתִי יָסֻר הֵנָּה חֲסַר־לֵב אָמְרָה לּוֹ׃",
         "Kdožkoli jest hloupý, uchyl se sem. Až i bláznivým říká:"
      ],
      [
         "לְכוּ לַחֲמוּ בְלַחֲמִי וּשְׁתוּ בְּיַיִן מָסָכְתִּי׃",
         "Poďte, jezte chléb můj, a píte víno, kteréž jsem smísila."
      ],
      [
         "עִזְבוּ פְתָאיִם וִחְיוּ וְאִשְׁרוּ בְּדֶרֶךְ בִּינָה׃",
         "Opusťte hloupost a živi buďte, a choďte cestou rozumnosti."
      ],
      [
         "יֹסֵר לֵץ לֹקֵחַ לוֹ קָלוֹן וּמוֹכִיחַ לְרָשָׁע מוּמוֹ׃",
         "Kdo tresce posměvače, dochází hanby, a kdo přimlouvá bezbožnému, pohanění."
      ],
      [
         "אַל־תּוֹכַח לֵץ פֶּן־יִשְׂנָאֶךָּ הוֹכַח לְחָכָם וְיֶאֱהָבֶךָּ׃",
         "Nedomlouvej posměvači, aby tě nevzal v nenávist; přimlouvej moudrému, a bude tě milovati."
      ],
      [
         "תֵּן לְחָכָם וְיֶחְכַּם־עוֹד הוֹדַע לְצַדִּיק וְיוֹסֶף לֶקַח׃",
         "Učiň to moudrému, a bude moudřejší; pouč spravedlivého, a bude umělejší."
      ],
      [
         "תְּחִלַּת חָכְמָה יִרְאַת יְהוָה וְדַעַת קְדֹשִׁים בִּינָה׃",
         "Počátek moudrosti jest bázeň Hospodinova, a umění svatých rozumnost."
      ],
      [
         "כִּי־בִי יִרְבּוּ יָמֶיךָ וְיוֹסִיפוּ לְּךָ שְׁנוֹת חַיִּים׃",
         "Nebo skrze mne rozmnoží se dnové tvoji, a přidánoť bude let života."
      ],
      [
         "אִם־חָכַמְתָּ חָכַמְתָּ לָּךְ וְלַצְתָּ לְבַדְּךָ תִשָּׂא׃",
         "Budeš-li moudrý, sobě moudrý budeš; pakli posměvač, sám vytrpíš."
      ],
      [
         "אֵשֶׁת כְּסִילוּת הֹמִיָּה פְּתַיּוּת וּבַל־יָדְעָה מָּה׃",
         "Žena bláznivá štěbetná, nesmyslná, a nic neumí."
      ],
      [
         "וְיָשְׁבָה לְפֶתַח בֵּיתָהּ עַל־כִּסֵּא מְרֹמֵי קָרֶת׃",
         "A sedí u dveří domu svého na stolici, na místech vysokých v městě,"
      ],
      [
         "לִקְרֹא לְעֹבְרֵי־דָרֶךְ הַמְיַשְּׁרִים אֹרְחוֹתָם׃",
         "Aby volala jdoucích cestou, kteříž přímo jdou stezkami svými, řkuci:"
      ],
      [
         "מִי־פֶתִי יָסֻר הֵנָּה וַחֲסַר־לֵב וְאָמְרָה לּוֹ׃",
         "Kdo jest hloupý, uchyl se sem. A bláznivému říká:"
      ],
      [
         "מַיִם־גְּנוּבִים יִמְתָּקוּ וְלֶחֶם סְתָרִים יִנְעָם׃",
         "Voda kradená sladší jest, a chléb pokoutní chutnější."
      ],
      [
         "וְלֹא־יָדַע כִּי־רְפָאִים שָׁם בְּעִמְקֵי שְׁאוֹל קְרֻאֶיהָ׃",
         "Ale neví hlupec, že mrtví jsou tam, a v hlubokém hrobě ti, kterýchž pozvala."
      ]
   ],
   [
      [
         "מִשְׁלֵי שְׁלֹמֹה בֵּן חָכָם יְשַׂמַּח־אָב וּבֵן כְּסִיל תּוּגַת אִמּוֹ׃",
         "Syn moudrý obveseluje otce, ale syn bláznivý zámutkem jest matce své."
      ],
      [
         "לֹא־יוֹעִילוּ אוֹצְרוֹת רֶשַׁע וּצְדָקָה תַּצִּיל מִמָּוֶת׃",
         "Neprospívají pokladové bezbožně nabytí, ale spravedlnost vytrhuje od smrti."
      ],
      [
         "לֹא־יַרְעִיב יְהוָה נֶפֶשׁ צַדִּיק וְהַוַּת רְשָׁעִים יֶהְדֹּף׃",
         "Nedopustí lačněti Hospodin duši spravedlivého, statek pak bezbožných rozptýlí."
      ],
      [
         "רָאשׁ עֹשֶׂה כַף־רְמִיָּה וְיַד חָרוּצִים תַּעֲשִׁיר׃",
         "K nouzi přivodí ruka lstivá, ruka pak pracovitých zbohacuje."
      ],
      [
         "אֹגֵר בַּקַּיִץ בֵּן מַשְׂכִּיל נִרְדָּם בַּקָּצִיר בֵּן מֵבִישׁ׃",
         "Kdo shromažďuje v létě, jest syn rozumný; kdož vyspává ve žni, jest syn, kterýž hanbu činí."
      ],
      [
         "בְּרָכוֹת לְרֹאשׁ צַדִּיק וּפִי רְשָׁעִים יְכַסֶּה חָמָס׃",
         "Požehnání jest nad hlavou spravedlivého, ale ústa bezbožných přikrývají ukrutnost."
      ],
      [
         "זֵכֶר צַדִּיק לִבְרָכָה וְשֵׁם רְשָׁעִים יִרְקָב׃",
         "Památka spravedlivého požehnaná, ale jméno bezbožných smrdí."
      ],
      [
         "חֲכַם־לֵב יִקַּח מִצְוֺת וֶאֱוִיל שְׂפָתַיִם יִלָּבֵט׃",
         "Moudré srdce přijímá přikázaní, ale blázen od rtů svých padne."
      ],
      [
         "הוֹלֵךְ בַּתֹּם יֵלֶךְ בֶּטַח וּמְעַקֵּשׁ דְּרָכָיו יִוָּדֵעַ׃",
         "Kdo chodí upřímě, chodí doufanlivě; kdož pak převrací cesty své, vyjeven bude."
      ],
      [
         "קֹרֵץ עַיִן יִתֵּן עַצָּבֶת וֶאֱוִיל שְׂפָתַיִם יִלָּבֵט׃",
         "Kdo mhourá okem, uvodí nesnáz; a kdož jest bláznivých rtů, padne."
      ],
      [
         "מְקוֹר חַיִּים פִּי צַדִּיק וּפִי רְשָׁעִים יְכַסֶּה חָמָס׃",
         "Pramen života jsou ústa spravedlivého, ale ústa bezbožných přikrývají ukrutnost."
      ],
      [
         "שִׂנְאָה תְּעוֹרֵר מְדָנִים וְעַל כָּל־פְּשָׁעִים תְּכַסֶּה אַהֲבָה׃",
         "Nenávist vzbuzuje sváry, ale láska přikrývá všecka přestoupení."
      ],
      [
         "בְּשִׂפְתֵי נָבוֹן תִּמָּצֵא חָכְמָה וְשֵׁבֶט לְגֵו חֲסַר־לֵב׃",
         "Ve rtech rozumného nalézá se moudrost, ale kyj na hřbetě blázna."
      ],
      [
         "חֲכָמִים יִצְפְּנוּ־דָעַת וּפִי־אֱוִיל מְחִתָּה קְרֹבָה׃",
         "Moudří skrývají umění, úst pak blázna blízké jest setření."
      ],
      [
         "הוֹן עָשִׁיר קִרְיַת עֻזּוֹ מְחִתַּת דַּלִּים רֵישָׁם׃",
         "Zboží bohatého jest město pevné jeho, ale nouze jest chudých setření."
      ],
      [
         "פְּעֻלַּת צַדִּיק לְחַיִּים תְּבוּאַת רָשָׁע לְחַטָּאת׃",
         "Práce spravedlivého jest k životu, nábytek pak bezbožných jest k hříchu."
      ],
      [
         "אֹרַח לְחַיִּים שׁוֹמֵר מוּסָר וְעוֹזֵב תּוֹכַחַת מַתְעֶה׃",
         "Stezkou života jde, kdož přijímá trestání; ale kdož pohrdá domlouváním, bloudí."
      ],
      [
         "מְכַסֶּה שִׂנְאָה שִׂפְתֵי־שָׁקֶר וּמוֹצִא דִבָּה הוּא כְסִיל׃",
         "Kdož přikrývá nenávist rty lživými, i kdož uvodí v lehkost, ten blázen jest."
      ],
      [
         "בְּרֹב דְּבָרִים לֹא יֶחְדַּל־פָּשַׁע וְחֹשֵׂךְ שְׂפָתָיו מַשְׂכִּיל׃",
         "Mnohé mluvení nebývá bez hříchu, kdož pak zdržuje rty své, opatrný jest."
      ],
      [
         "כֶּסֶף נִבְחָר לְשׁוֹן צַדִּיק לֵב רְשָׁעִים כִּמְעָט׃",
         "Stříbro výborné jest jazyk spravedlivého, ale srdce bezbožných za nic nestojí."
      ],
      [
         "שִׂפְתֵי צַדִּיק יִרְעוּ רַבִּים וֶאֱוִילִים בַּחֲסַר־לֵב יָמוּתוּ׃",
         "Rtové spravedlivého pasou mnohé, blázni pak pro bláznovství umírají."
      ],
      [
         "בִּרְכַּת יְהוָה הִיא תַעֲשִׁיר וְלֹא־יוֹסִף עֶצֶב עִמָּהּ׃",
         "Požehnání Hospodinovo zbohacuje, a to beze všeho trápení."
      ],
      [
         "כִּשְׂחוֹק לִכְסִיל עֲשׂוֹת זִמָּה וְחָכְמָה לְאִישׁ תְּבוּנָה׃",
         "Za žert jest bláznu činiti nešlechetnost, ale muž rozumný moudrosti se drží."
      ],
      [
         "מְגוֹרַת רָשָׁע הִיא תְבוֹאֶנּוּ וְתַאֲוַת צַדִּיקִים יִתֵּן׃",
         "Čeho se bojí bezbožný, to přichází na něj; ale čehož žádají spravedliví, dává Bůh."
      ],
      [
         "כַּעֲבוֹר סוּפָה וְאֵין רָשָׁע וְצַדִּיק יְסוֹד עוֹלָם׃",
         "Jakož pomíjí vichřice, tak nestane bezbožníka, spravedlivý pak jest základ stálý."
      ],
      [
         "כַּחֹמֶץ לַשִּׁנַּיִם וְכֶעָשָׁן לָעֵינָיִם כֵּן הֶעָצֵל לְשֹׁלְחָיו׃",
         "Jako ocet zubům, a jako dým očima, tak jest lenivý těm, kteříž jej posílají."
      ],
      [
         "יִרְאַת יְהוָה תּוֹסִיף יָמִים וּשְׁנוֹת רְשָׁעִים תִּקְצֹרְנָה׃",
         "Bázeň Hospodinova přidává dnů, léta pak bezbožných ukrácena bývají."
      ],
      [
         "תּוֹחֶלֶת צַדִּיקִים שִׂמְחָה וְתִקְוַת רְשָׁעִים תֹּאבֵד׃",
         "Očekávání spravedlivých jest potěšení, naděje pak bezbožných zahyne."
      ],
      [
         "מָעוֹז לַתֹּם דֶּרֶךְ יְהוָה וּמְחִתָּה לְפֹעֲלֵי אָוֶן׃",
         "Silou jest upřímému cesta Hospodinova, a strachem těm, kteříž činí nepravost."
      ],
      [
         "צַדִּיק לְעוֹלָם בַּל־יִמּוֹט וּרְשָׁעִים לֹא יִשְׁכְּנוּ־אָרֶץ׃",
         "Spravedlivý na věky se nepohne, bezbožní pak nebudou bydliti v zemi."
      ],
      [
         "פִּי־צַדִּיק יָנוּב חָכְמָה וּלְשׁוֹן תַּהְפֻּכוֹת תִּכָּרֵת׃",
         "Ústa spravedlivého vynášejí moudrost, ale jazyk převrácený vyťat bude."
      ],
      [
         "שִׂפְתֵי צַדִּיק יֵדְעוּן רָצוֹן וּפִי רְשָׁעִים תַּהְפֻּכוֹת׃",
         "Rtové spravedlivého znají, což jest Bohu libého, ústa pak bezbožných převrácené věci."
      ]
   ],
   [
      [
         "מֹאזְנֵי מִרְמָה תּוֹעֲבַת יְהוָה וְאֶבֶן שְׁלֵמָה רְצוֹנוֹ׃",
         "Váha falešná ohavností jest Hospodinu, ale závaží pravé líbí se jemu."
      ],
      [
         "בָּא־זָדוֹן וַיָּבֹא קָלוֹן וְאֶת־צְנוּעִים חָכְמָה׃",
         "Za pýchou přichází zahanbení, ale při pokorných jest moudrost."
      ],
      [
         "תֻּמַּת יְשָׁרִים תַּנְחֵם וְסֶלֶף בּוֹגְדִים ושדם [יְשָׁדֵּם׃]",
         "Sprostnost upřímých vodí je, převrácenost pak přestupníků zatracuje je."
      ],
      [
         "לֹא־יוֹעִיל הוֹן בְּיוֹם עֶבְרָה וּצְדָקָה תַּצִּיל מִמָּוֶת׃",
         "Neprospíváť bohatství v den hněvu, ale spravedlnost vytrhuje z smrti."
      ],
      [
         "צִדְקַת תָּמִים תְּיַשֵּׁר דַּרְכּוֹ וּבְרִשְׁעָתוֹ יִפֹּל רָשָׁע׃",
         "Spravedlnost upřímého spravuje cestu jeho, ale pro bezbožnost svou padá bezbožný."
      ],
      [
         "צִדְקַת יְשָׁרִים תַּצִּילֵם וּבְהַוַּת בֹּגְדִים יִלָּכֵדוּ׃",
         "Spravedlnost upřímých vytrhuje je, ale přestupníci v zlosti zjímáni bývají."
      ],
      [
         "בְּמוֹת אָדָם רָשָׁע תֹּאבַד תִּקְוָה וְתוֹחֶלֶת אוֹנִים אָבָדָה׃",
         "Když umírá člověk bezbožný, hyne naděje, i očekávání rekovských činů mizí."
      ],
      [
         "צַדִּיק מִצָּרָה נֶחֱלָץ וַיָּבֹא רָשָׁע תַּחְתָּיו׃",
         "Spravedlivý z úzkosti bývá vysvobozen, bezbožný pak přichází na místo jeho."
      ],
      [
         "בְּפֶה חָנֵף יַשְׁחִת רֵעֵהוּ וּבְדַעַת צַדִּיקִים יֵחָלֵצוּ׃",
         "Pokrytec ústy kazí bližního svého, ale spravedliví uměním vytrženi bývají."
      ],
      [
         "בְּטוּב צַדִּיקִים תַּעֲלֹץ קִרְיָה וּבַאֲבֹד רְשָׁעִים רִנָּה׃",
         "Z štěstí spravedlivých veselí se město, když pak hynou bezbožní, bývá prozpěvování."
      ],
      [
         "בְּבִרְכַּת יְשָׁרִים תָּרוּם קָרֶת וּבְפִי רְשָׁעִים תֵּהָרֵס׃",
         "Požehnáním spravedlivých zvýšeno bývá město, ústy pak bezbožných vyvráceno."
      ],
      [
         "בָּז־לְרֵעֵהוּ חֲסַר־לֵב וְאִישׁ תְּבוּנוֹת יַחֲרִישׁ׃",
         "Pohrdá bližním svým blázen, ale muž rozumný mlčí."
      ],
      [
         "הוֹלֵךְ רָכִיל מְגַלֶּה־סּוֹד וְנֶאֱמַן־רוּחַ מְכַסֶּה דָבָר׃",
         "Utrhač toulaje se, pronáší tajnost, věrný pak člověk tají věc."
      ],
      [
         "בְּאֵין תַּחְבֻּלוֹת יִפָּל־עָם וּתְשׁוּעָה בְּרֹב יוֹעֵץ׃",
         "Kdež není dostatečné rady, padá lid, ale spomožení jest ve množství rádců."
      ],
      [
         "רַע־יֵרוֹעַ כִּי־עָרַב זָר וְשֹׂנֵא תֹקְעִים בּוֹטֵחַ׃",
         "Velmi sobě škodí, kdož slibuje za cizího, ješto ten, kdož nenávidí rukojemství, bezpečen jest."
      ],
      [
         "אֵשֶׁת־חֵן תִּתְמֹךְ כָּבוֹד וְעָרִיצִים יִתְמְכוּ־עֹשֶׁר׃",
         "Žena šlechetná má čest, a ukrutní mají zboží."
      ],
      [
         "גֹּמֵל נַפְשׁוֹ אִישׁ חָסֶד וְעֹכֵר שְׁאֵרוֹ אַכְזָרִי׃",
         "Člověk účinný dobře činí životu svému, ale ukrutný kormoutí tělo své."
      ],
      [
         "רָשָׁע עֹשֶׂה פְעֻלַּת־שָׁקֶר וְזֹרֵעַ צְדָקָה שֶׂכֶר אֱמֶת׃",
         "Bezbožný dělá dílo falešné, ale kdož rozsívá spravedlnost, má mzdu jistou."
      ],
      [
         "כֵּן־צְדָקָה לְחַיִּים וּמְרַדֵּף רָעָה לְמוֹתוֹ׃",
         "Tak spravedlivý rozsívá k životu, a kdož následuje zlého, k smrti své."
      ],
      [
         "תּוֹעֲבַת יְהוָה עִקְּשֵׁי־לֵב וּרְצוֹנוֹ תְּמִימֵי דָרֶךְ׃",
         "Ohavností jsou Hospodinu převrácení srdcem, ale ctného obcování líbí se jemu."
      ],
      [
         "יָד לְיָד לֹא־יִנָּקֶה רָּע וְזֶרַע צַדִּיקִים נִמְלָט׃",
         "Zlý, by sobě i na pomoc přivzal, neujde pomsty, símě pak spravedlivých uchází toho."
      ],
      [
         "נֶזֶם זָהָב בְּאַף חֲזִיר אִשָּׁה יָפָה וְסָרַת טָעַם׃",
         "Zápona zlatá na pysku svině jest žena pěkná bez rozumu."
      ],
      [
         "תַּאֲוַת צַדִּיקִים אַךְ־טוֹב תִּקְוַת רְשָׁעִים עֶבְרָה׃",
         "Žádost spravedlivých jest toliko dobrých věcí, ale očekávání bezbožných hněv."
      ],
      [
         "יֵשׁ מְפַזֵּר וְנוֹסָף עוֹד וְחוֹשֵׂךְ מִיֹּשֶׁר אַךְ־לְמַחְסוֹר׃",
         "Mnohý rozdává štědře, a však přibývá mu více; jiný skoupě drží nad slušnost, ale k chudobě."
      ],
      [
         "נֶפֶשׁ־בְּרָכָה תְדֻשָּׁן וּמַרְוֶה גַּם־הוּא יוֹרֶא׃",
         "Člověk štědrý bývá bohatší, a kdož svlažuje, také sám bude zavlažen."
      ],
      [
         "מֹנֵעַ בָּר יִקְּבֻהוּ לְאוֹם וּבְרָכָה לְרֹאשׁ מַשְׁבִּיר׃",
         "Kdo zadržuje obilí, zlořečí mu lid; ale požehnání na hlavě toho, kdož je prodává."
      ],
      [
         "שֹׁחֵר טוֹב יְבַקֵּשׁ רָצוֹן וְדֹרֵשׁ רָעָה תְבוֹאֶנּוּ׃",
         "Kdo pilně hledá dobrého, nalézá přízeň; kdož pak hledá zlého, potká jej."
      ],
      [
         "בּוֹטֵחַ בְּעָשְׁרוֹ הוּא יִפֹּל וְכֶעָלֶה צַדִּיקִים יִפְרָחוּ׃",
         "Kdo doufá v bohatství své, ten spadne, ale spravedliví jako ratolest zkvetnou."
      ],
      [
         "עוֹכֵר בֵּיתוֹ יִנְחַל־רוּחַ וְעֶבֶד אֱוִיל לַחֲכַם־לֵב׃",
         "Kdo kormoutí dům svůj, za dědictví bude míti vítr, a blázen sloužiti musí moudrému."
      ],
      [
         "פְּרִי־צַדִּיק עֵץ חַיִּים וְלֹקֵחַ נְפָשׂוֹת חָכָם׃",
         "Ovoce spravedlivého jest strom života, a kdož vyučuje duše, jest moudrý."
      ],
      [
         "הֵן צַדִּיק בָּאָרֶץ יְשֻׁלָּם אַף כִּי־רָשָׁע וְחוֹטֵא׃",
         "Aj, spravedlivému na zemi odplacováno bývá, čím více bezbožnému a hříšníku?"
      ]
   ],
   [
      [
         "אֹהֵב מוּסָר אֹהֵב דָּעַת וְשֹׂנֵא תוֹכַחַת בָּעַר׃",
         "Kdo miluje cvičení, miluje umění; kdož pak nenávidí domlouvání, nemoudrý jest."
      ],
      [
         "טוֹב יָפִיק רָצוֹן מֵיְהוָה וְאִישׁ מְזִמּוֹת יַרְשִׁיעַ׃",
         "Dobrý nalézá lásku u Hospodina, ale muže nešlechetného potupí Bůh."
      ],
      [
         "לֹא־יִכּוֹן אָדָם בְּרֶשַׁע וְשֹׁרֶשׁ צַדִּיקִים בַּל־יִמּוֹט׃",
         "Nebývá trvánlivý člověk v bezbožnosti, kořen pak spravedlivých nepohne se."
      ],
      [
         "אֵשֶׁת־חַיִל עֲטֶרֶת בַּעְלָהּ וּכְרָקָב בְּעַצְמוֹתָיו מְבִישָׁה׃",
         "Žena statečná jest koruna muže svého, ale jako hnis v kostech jeho ta, kteráž k hanbě přivodí."
      ],
      [
         "מַחְשְׁבוֹת צַדִּיקִים מִשְׁפָּט תַּחְבֻּלוֹת רְשָׁעִים מִרְמָה׃",
         "Myšlení spravedlivých jsou pravá, rady pak bezbožných lstivé."
      ],
      [
         "דִּבְרֵי רְשָׁעִים אֱרָב־דָּם וּפִי יְשָׁרִים יַצִּילֵם׃",
         "Slova bezbožných úklady činí krvi, ústa pak spravedlivých vytrhují je."
      ],
      [
         "הָפוֹךְ רְשָׁעִים וְאֵינָם וּבֵית צַדִּיקִים יַעֲמֹד׃",
         "Vyvráceni bývají bezbožní tak, aby jich nebylo, ale dům spravedlivých ostojí."
      ],
      [
         "לְפִי־שִׂכְלוֹ יְהֻלַּל־אִישׁ וְנַעֲוֵה־לֵב יִהְיֶה לָבוּז׃",
         "Podlé toho, jakž rozumný jest, chválen bývá muž, převráceného pak srdce bude v pohrdání."
      ],
      [
         "טוֹב נִקְלֶה וְעֶבֶד לוֹ מִמְּתַכַּבֵּד וַחֲסַר־לָחֶם׃",
         "Lepší jest nevzácný, kterýž má služebníka, nežli ten, kterýž sobě slavně počíná, a nemá chleba."
      ],
      [
         "יוֹדֵעַ צַדִּיק נֶפֶשׁ בְּהֶמְתּוֹ וְרַחֲמֵי רְשָׁעִים אַכְזָרִי׃",
         "Pečuje spravedlivý o život hovádka svého, srdce pak bezbožných ukrutné jest."
      ],
      [
         "עֹבֵד אַדְמָתוֹ יִשְׂבַּע־לָחֶם וּמְרַדֵּף רֵיקִים חֲסַר־לֵב׃",
         "Kdo dělá zemi svou, nasycen bývá chlebem; ale kdož následuje zahalečů, blázen jest."
      ],
      [
         "חָמַד רָשָׁע מְצוֹד רָעִים וְשֹׁרֶשׁ צַדִּיקִים יִתֵּן׃",
         "Žádostiv jest bezbožný obrany proti zlému, ale kořen spravedlivých způsobuje ji."
      ],
      [
         "בְּפֶשַׁע שְׂפָתַיִם מוֹקֵשׁ רָע וַיֵּצֵא מִצָּרָה צַדִּיק׃",
         "Do přestoupení rtů zapletá se zlostník, ale spravedlivý vychází z ssoužení."
      ],
      [
         "מִפְּרִי פִי־אִישׁ יִשְׂבַּע־טוֹב וּגְמוּל יְדֵי־אָדָם ישוב [יָשִׁיב] לוֹ׃",
         "Z ovoce úst každý nasycen bude dobrým, a odplatu za skutky člověka dá jemu Bůh."
      ],
      [
         "דֶּרֶךְ אֱוִיל יָשָׁר בְּעֵינָיו וְשֹׁמֵעַ לְעֵצָה חָכָם׃",
         "Cesta blázna přímá se zdá jemu, ale kdo poslouchá rady, moudrý jest."
      ],
      [
         "אֱוִיל בַּיּוֹם יִוָּדַע כַּעְסוֹ וְכֹסֶה קָלוֹן עָרוּם׃",
         "Hněv blázna v tentýž den poznán bývá, ale opatrný hanbu skrývá."
      ],
      [
         "יָפִיחַ אֱמוּנָה יַגִּיד צֶדֶק וְעֵד שְׁקָרִים מִרְמָה׃",
         "Kdož mluví pravdu, ohlašuje spravedlnost, svědek pak falešný lest."
      ],
      [
         "יֵשׁ בּוֹטֶה כְּמַדְקְרוֹת חָרֶב וּלְשׁוֹן חֲכָמִים מַרְפֵּא׃",
         "Někdo vynáší řeči podobné meči probodujícímu, ale jazyk moudrých jest lékařství."
      ],
      [
         "שְׂפַת־אֱמֶת תִּכּוֹן לָעַד וְעַד־אַרְגִּיעָה לְשׁוֹן שָׁקֶר׃",
         "Rtové pravdomluvní utvrzeni budou na věky, ale na kratičko jazyk lživý."
      ],
      [
         "מִרְמָה בְּלֶב־חֹרְשֵׁי רָע וּלְיֹעֲצֵי שָׁלוֹם שִׂמְחָה׃",
         "V srdci těch, kteříž zlé obmýšlejí, bývá lest, v těch pak, kteříž radí ku pokoji, veselí."
      ],
      [
         "לֹא־יְאֻנֶּה לַצַּדִּיק כָּל־אָוֶן וּרְשָׁעִים מָלְאוּ רָע׃",
         "Nepotká spravedlivého žádná těžkost, bezbožní pak naplněni budou zlým."
      ],
      [
         "תּוֹעֲבַת יְהוָה שִׂפְתֵי־שָׁקֶר וְעֹשֵׂי אֱמוּנָה רְצוֹנוֹ׃",
         "Ohavností jsou Hospodinu rtové lživí, ale ti, jenž činí pravdu, líbí se jemu."
      ],
      [
         "אָדָם עָרוּם כֹּסֶה דָּעַת וְלֵב כְּסִילִים יִקְרָא אִוֶּלֶת׃",
         "Člověk opatrný tají umění, ale srdce bláznů vyvolává bláznovství."
      ],
      [
         "יַד־חָרוּצִים תִּמְשׁוֹל ורְמִיָּה תִּהְיֶה לָמַס׃",
         "Ruka pracovitých panovati bude, lstivá pak musí dávati plat."
      ],
      [
         "דְּאָגָה בְלֶב־אִישׁ יַשְׁחֶנָּה וְדָבָר טוֹב יְשַׂמְּחֶנָּה׃",
         "Starost v srdci člověka snižuje ji, ale věc dobrá obveseluje ji."
      ],
      [
         "יָתֵר מֵרֵעֵהוּ צַדִּיק וְדֶרֶךְ רְשָׁעִים תַּתְעֵם׃",
         "Vzácnější jest nad bližního svého spravedlivý, cesta pak bezbožných svodí je."
      ],
      [
         "לֹא־יַחֲרֹךְ רְמִיָּה צֵידוֹ וְהוֹן־אָדָם יָקָר חָרוּץ׃",
         "Nebude péci fortelný, což ulovil, ale člověk bedlivý statku drahého nabude."
      ],
      [
         "בְּאֹרַח־צְדָקָה חַיִּים וְדֶרֶךְ נְתִיבָה אַל־מָוֶת׃",
         "Na stezce spravedlnosti jest život, a cesta stezky její nesmrtelná jest."
      ]
   ],
   [
      [
         "בֵּן חָכָם מוּסַר אָב וְלֵץ לֹא־שָׁמַע גְּעָרָה׃",
         "Syn moudrý přijímá cvičení otcovo, ale posměvač neposlouchá domlouvání."
      ],
      [
         "מִפְּרִי פִי־אִישׁ יֹאכַל טוֹב וְנֶפֶשׁ בֹּגְדִים חָמָס׃",
         "Z ovoce úst každý jísti bude dobré, ale duše převrácených nátisky."
      ],
      [
         "נֹצֵר פִּיו שֹׁמֵר נַפְשׁוֹ פֹּשֵׂק שְׂפָתָיו מְחִתָּה־לוֹ׃",
         "Kdo ostříhá úst svých, ostříhá duše své; kdo rozdírá rty své, setření na něj přijde."
      ],
      [
         "מִתְאַוָּה וָאַיִן נַפְשׁוֹ עָצֵל וְנֶפֶשׁ חָרֻצִים תְּדֻשָּׁן׃",
         "Žádá, a nic nemá duše lenivého, duše pak pracovitých zbohatne."
      ],
      [
         "דְּבַר־שֶׁקֶר יִשְׂנָא צַדִּיק וְרָשָׁע יַבְאִישׁ וְיַחְפִּיר׃",
         "Slova lživého nenávidí spravedlivý, bezbožníka pak v ošklivost uvodí a zahanbuje."
      ],
      [
         "צְדָקָה תִּצֹּר תָּם־דָּרֶךְ וְרִשְׁעָה תְּסַלֵּף חַטָּאת׃",
         "Spravedlnost ostříhá přímě chodícího po cestě, bezbožnost pak vyvrací hříšníka."
      ],
      [
         "יֵשׁ מִתְעַשֵּׁר וְאֵין כֹּל מִתְרוֹשֵׁשׁ וְהוֹן רָב׃",
         "Někdo bohatým se dělaje, nemá nic: zase někdo dělaje se chudým, má však statku mnoho."
      ],
      [
         "כֹּפֶר נֶפֶשׁ־אִישׁ עָשְׁרוֹ וְרָשׁ לֹא־שָׁמַע גְּעָרָה׃",
         "Výplata života člověku jest bohatství jeho, ale chudý neslyší domlouvání."
      ],
      [
         "אוֹר־צַדִּיקִים יִשְׂמָח וְנֵר רְשָׁעִים יִדְעָךְ׃",
         "Světlo spravedlivých rozsvětluje se, svíce pak bezbožných zhasne."
      ],
      [
         "רַק־בְּזָדוֹן יִתֵּן מַצָּה וְאֶת־נוֹעָצִים חָכְמָה׃",
         "Samou toliko pýchou působí člověk svár, ale při těch, jenž užívají rady, jest moudrost."
      ],
      [
         "הוֹן מֵהֶבֶל יִמְעָט וְקֹבֵץ עַל־יָד יַרְבֶּה׃",
         "Statek zle dobytý umenšovati se bude, kdož pak shromažďuje rukou, přivětší ho."
      ],
      [
         "תּוֹחֶלֶת מְמֻשָּׁכָה מַחֲלָה־לֵב וְעֵץ חַיִּים תַּאֲוָה בָאָה׃",
         "Očekávání dlouhé zemdlívá srdce, ale žádost splněná jest strom života."
      ],
      [
         "בָּז לְדָבָר יֵחָבֶל לוֹ וִירֵא מִצְוָה הוּא יְשֻׁלָּם׃",
         "Kdož pohrdá slovem Božím, sám sobě škodí; ale kdož se bojí přikázaní, odplaceno mu bude."
      ],
      [
         "תּוֹרַת חָכָם מְקוֹר חַיִּים לָסוּר מִמֹּקְשֵׁי מָוֶת׃",
         "Naučení moudrého jest pramen života, k vyhýbání se osídlům smrti."
      ],
      [
         "שֵׂכֶל־טוֹב יִתֶּן־חֵן וְדֶרֶךְ בֹּגְדִים אֵיתָן׃",
         "Rozum dobrý dává milost, cesta pak převrácených jest tvrdá."
      ],
      [
         "כָּל־עָרוּם יַעֲשֶׂה בְדָעַת וּכְסִיל יִפְרֹשׂ אִוֶּלֶת׃",
         "Každý důmyslný dělá uměle, ale blázen rozprostírá bláznovství."
      ],
      [
         "מַלְאָךְ רָשָׁע יִפֹּל בְּרָע וְצִיר אֱמוּנִים מַרְפֵּא׃",
         "Posel bezbožný upadá v neštěstí, jednatel pak věrný jest lékařství."
      ],
      [
         "רֵישׁ וְקָלוֹן פּוֹרֵעַ מוּסָר וְשׁוֹמֵר תּוֹכַחַת יְכֻבָּד׃",
         "Chudoba a lehkost potká toho, jenž se vytahuje z kázně; ale kdož ostříhá naučení, zveleben bude."
      ],
      [
         "תַּאֲוָה נִהְיָה תֶּעֱרַב לְנָפֶשׁ וְתוֹעֲבַת כְּסִילִים סוּר מֵרָע׃",
         "Žádost naplněná sladká jest duši, ale ohavnost jest bláznům odstoupiti od zlého."
      ],
      [
         "הלוך [הוֹלֵךְ] אֶת־חֲכָמִים וחכם [יֶחְכָּם] וְרֹעֶה כְסִילִים יֵרוֹעַ׃",
         "Kdo chodí s moudrými, bude moudrý; ale kdo tovaryší s blázny, setřín bude."
      ],
      [
         "חַטָּאִים תְּרַדֵּף רָעָה וְאֶת־צַדִּיקִים יְשַׁלֶּם־טוֹב׃",
         "Hříšníky stihá neštěstí, ale spravedlivým odplatí Bůh dobrým."
      ],
      [
         "טוֹב יַנְחִיל בְּנֵי־בָנִים וְצָפוּן לַצַּדִּיק חֵיל חוֹטֵא׃",
         "Dobrý zanechává dědictví vnukům, ale zboží hříšného zachováno bývá spravedlivému."
      ],
      [
         "רָב־אֹכֶל נִיר רָאשִׁים וְיֵשׁ נִסְפֶּה בְּלֹא מִשְׁפָּט׃",
         "Hojnost jest pokrmů na rolí chudých, někdo pak hyne skrze nerozšafnost."
      ],
      [
         "חוֹשֵׂךְ שִׁבְטוֹ שׂוֹנֵא בְנוֹ וְאֹהֲבוֹ שִׁחֲרוֹ מוּסָר׃",
         "Kdo zdržuje metlu svou, nenávidí syna svého; ale kdož ho miluje, za času jej tresce."
      ],
      [
         "צַדִּיק אֹכֵל לְשֹׂבַע נַפְשׁוֹ וּבֶטֶן רְשָׁעִים תֶּחְסָר׃",
         "Spravedlivý jí až do nasycení duše své, břicho pak bezbožných nedostatek trpí."
      ]
   ],
   [
      [
         "חַכְמוֹת נָשִׁים בָּנְתָה בֵיתָהּ וְאִוֶּלֶת בְּיָדֶיהָ תֶהֶרְסֶנּוּ׃",
         "Moudrá žena vzdělává dům svůj, bláznice pak rukama svýma boří jej."
      ],
      [
         "הוֹלֵךְ בְּיָשְׁרוֹ יְרֵא יְהוָה וּנְלוֹז דְּרָכָיו בּוֹזֵהוּ׃",
         "Kdo chodí v upřímnosti své, bojí se Hospodina, ale převrácený v cestách svých pohrdá jím."
      ],
      [
         "בְּפִי־אֱוִיל חֹטֶר גַּאֲוָה וְשִׂפְתֵי חֲכָמִים תִּשְׁמוּרֵם׃",
         "V ústech blázna jest hůl pýchy, rtové pak moudrých ostříhají jich."
      ],
      [
         "בְּאֵין אֲלָפִים אֵבוּס בָּר וְרָב־תְּבוּאוֹת בְּכֹחַ שׁוֹר׃",
         "Když není volů, prázdné jsou jesle, ale hojná úroda jest v síle volů."
      ],
      [
         "עֵד אֱמוּנִים לֹא יְכַזֵּב וְיָפִיחַ כְּזָבִים עֵד שָׁקֶר׃",
         "Svědek věrný neklamá, ale svědek falešný mluví lež."
      ],
      [
         "בִּקֶּשׁ־לֵץ חָכְמָה וָאָיִן וְדַעַת לְנָבוֹן נָקָל׃",
         "Hledá posměvač moudrosti, a nenalézá, rozumnému pak umění snadné jest."
      ],
      [
         "לֵךְ מִנֶּגֶד לְאִישׁ כְּסִיל וּבַל־יָדַעְתָּ שִׂפְתֵי־דָעַת׃",
         "Odejdi od muže bláznivého, když neseznáš při něm rtů umění."
      ],
      [
         "חָכְמַת עָרוּם הָבִין דַּרְכּוֹ וְאִוֶּלֶת כְּסִילִים מִרְמָה׃",
         "Moudrost opatrného jest, aby rozuměl cestě své, bláznovství pak bláznů ke lsti."
      ],
      [
         "אֱוִלִים יָלִיץ אָשָׁם וּבֵין יְשָׁרִים רָצוֹן׃",
         "Blázen přikrývá hřích, ale mezi upřímými dobrá vůle."
      ],
      [
         "לֵב יוֹדֵעַ מָרַּת נַפְשׁוֹ וּבְשִׂמְחָתוֹ לֹא־יִתְעָרַב זָר׃",
         "Srdce ví o hořkosti duše své, a k veselí jeho nepřimísí se cizí."
      ],
      [
         "בֵּית רְשָׁעִים יִשָּׁמֵד וְאֹהֶל יְשָׁרִים יַפְרִיחַ׃",
         "Dům bezbožných vyhlazen bude, ale stánek upřímých zkvetne."
      ],
      [
         "יֵשׁ דֶּרֶךְ יָשָׁר לִפְנֵי־אִישׁ וְאַחֲרִיתָהּ דַּרְכֵי־מָוֶת׃",
         "Cesta zdá se přímá člověku, a však dokonání její jest cesta k smrti."
      ],
      [
         "גַּם־בִּשְׂחוֹק יִכְאַב־לֵב וְאַחֲרִיתָהּ שִׂמְחָה תוּגָה׃",
         "Také i v smíchu bolí srdce, a cíl veselí jest zámutek."
      ],
      [
         "מִדְּרָכָיו יִשְׂבַּע סוּג לֵב וּמֵעָלָיו אִישׁ טוֹב׃",
         "Cestami svými nasytí se převrácený srdcem, ale muž dobrý štítí se jeho."
      ],
      [
         "פֶּתִי יַאֲמִין לְכָל־דָּבָר וְעָרוּם יָבִין לַאֲשֻׁרוֹ׃",
         "Hloupý věří každému slovu, ale opatrný šetří kroku svého."
      ],
      [
         "חָכָם יָרֵא וְסָר מֵרָע וּכְסִיל מִתְעַבֵּר וּבוֹטֵחַ׃",
         "Moudrý bojí se a odstupuje od zlého, ale blázen dotře a smělý jest."
      ],
      [
         "קְצַר־אַפַּיִם יַעֲשֶׂה אִוֶּלֶת וְאִישׁ מְזִמּוֹת יִשָּׂנֵא׃",
         "Náhlý se dopouští bláznovství, a muž myšlení zlých v nenávisti bývá."
      ],
      [
         "נָחֲלוּ פְתָאיִם אִוֶּלֶת וַעֲרוּמִים יַכְתִּרוּ דָעַת׃",
         "Dědičně vládnou hlupci bláznovstvím, ale opatrní bývají korunováni uměním."
      ],
      [
         "שַׁחוּ רָעִים לִפְנֵי טוֹבִים וּרְשָׁעִים עַל־שַׁעֲרֵי צַדִּיק׃",
         "Sklánějí se zlí před dobrými, a bezbožní u bran spravedlivého."
      ],
      [
         "גַּם־לְרֵעֵהוּ יִשָּׂנֵא רָשׁ וְאֹהֲבֵי עָשִׁיר רַבִּים׃",
         "Také i příteli svému v nenávisti bývá chudý, ale milovníci bohatého mnozí jsou."
      ],
      [
         "בָּז־לְרֵעֵהוּ חוֹטֵא וּמְחוֹנֵן עניים [עֲנָוִים] אַשְׁרָיו׃",
         "Pohrdá bližním svým hříšník, ale kdož se slitovává nad chudými, blahoslavený jest."
      ],
      [
         "הֲ‍לוֹא־יִתְעוּ חֹרְשֵׁי רָע וְחֶסֶד וֶאֱמֶת חֹרְשֵׁי טוֹב׃",
         "Zajisté žeť bloudí, kteříž ukládají zlé; ale milosrdenství a pravda těm, kteříž smýšlejí dobré."
      ],
      [
         "בְּכָל־עֶצֶב יִהְיֶה מוֹתָר וּדְבַר־שְׂפָתַיִם אַךְ־לְמַחְסוֹר׃",
         "Všeliké práce bývá zisk, ale slovo rtů jest jen k nouzi."
      ],
      [
         "עֲטֶרֶת חֲכָמִים עָשְׁרָם אִוֶּלֶת כְּסִילִים אִוֶּלֶת׃",
         "Koruna moudrých jest bohatství jejich, bláznovství pak bláznivých bláznovstvím."
      ],
      [
         "מַצִּיל נְפָשׁוֹת עֵד אֱמֶת וְיָפִחַ כְּזָבִים מִרְמָה׃",
         "Vysvobozuje duše svědek pravdomluvný, ale lstivý mluví lež."
      ],
      [
         "בְּיִרְאַת יְהוָה מִבְטַח־עֹז וּלְבָנָיו יִהְיֶה מַחְסֶה׃",
         "V bázni Hospodinově jestiť doufání silné, kterýž synům svým útočištěm bude."
      ],
      [
         "יִרְאַת יְהוָה מְקוֹר חַיִּים לָסוּר מִמֹּקְשֵׁי מָוֶת׃",
         "Bázeň Hospodinova jest pramen života, k vyhýbání se osídlům smrti."
      ],
      [
         "בְּרָב־עָם הַדְרַת־מֶלֶךְ וּבְאֶפֶס לְאֹם מְחִתַּת רָזוֹן׃",
         "Ve množství lidu jest sláva krále, ale v nedostatku lidu zahynutí vůdce."
      ],
      [
         "אֶרֶךְ אַפַּיִם רַב־תְּבוּנָה וּקְצַר־רוּחַ מֵרִים אִוֶּלֶת׃",
         "Zpozdilý k hněvu hojně má rozumu,ale náhlý pronáší bláznovství."
      ],
      [
         "חַיֵּי בְשָׂרִים לֵב מַרְפֵּא וּרְקַב עֲצָמוֹת קִנְאָה׃",
         "Život těla jest srdce zdravé, ale hnis v kostech jest závist."
      ],
      [
         "עֹשֵׁק־דָּל חֵרֵף עֹשֵׂהוּ וּמְכַבְּדוֹ חֹנֵן אֶבְיוֹן׃",
         "Kdo utiská chudého, útržku činí Učiniteli jeho; ale ctí jej, kdož se slitovává nad chudým."
      ],
      [
         "בְּרָעָתוֹ יִדָּחֶה רָשָׁע וְחֹסֶה בְמוֹתוֹ צַדִּיק׃",
         "Pro zlost svou odstrčen bývá bezbožný, ale naději má i při smrti své spravedlivý."
      ],
      [
         "בְּלֵב נָבוֹן תָּנוּחַ חָכְמָה וּבְקֶרֶב כְּסִילִים תִּוָּדֵעַ׃",
         "V srdci rozumného odpočívá moudrost, co pak jest u vnitřnosti bláznů, nezatají se."
      ],
      [
         "צְדָקָה תְרוֹמֵם־גּוֹי וְחֶסֶד לְאֻמִּים חַטָּאת׃",
         "Spravedlnost zvyšuje národ, ale hřích jest ku pohanění národům."
      ],
      [
         "רְצוֹן־מֶלֶךְ לְעֶבֶד מַשְׂכִּיל וְעֶבְרָתוֹ תִּהְיֶה מֵבִישׁ׃",
         "Laskav bývá král na služebníka rozumného, ale hněviv na toho, kterýž hanbu činí."
      ]
   ],
   [
      [
         "מַעֲנֶה־רַּךְ יָשִׁיב חֵמָה וּדְבַר־עֶצֶב יַעֲלֶה־אָף׃",
         "Odpověd měkká odvracuje hněv, ale řeč zpurná vzbuzuje prchlivost."
      ],
      [
         "לְשׁוֹן חֲכָמִים תֵּיטִיב דָּעַת וּפִי כְסִילִים יַבִּיעַ אִוֶּלֶת׃",
         "Jazyk moudrých ozdobuje umění, ale ústa bláznů vylévají bláznovství."
      ],
      [
         "בְּכָל־מָקוֹם עֵינֵי יְהוָה צֹפוֹת רָעִים וטוֹבִים׃",
         "Na všelikém místě oči Hospodinovy spatřují zlé i dobré."
      ],
      [
         "מַרְפֵּא לָשׁוֹן עֵץ חַיִּים וְסֶלֶף בָּהּ שֶׁבֶר בְּרוּחַ׃",
         "Zdravý jazyk jest strom života, převrácenost pak z něho ztroskotání od větru."
      ],
      [
         "אֱוִיל יִנְאַץ מוּסַר אָבִיו וְשֹׁמֵר תּוֹכַחַת יַעְרִם׃",
         "Blázen pohrdá cvičením otce svého, ale kdož ostříhá naučení, opatrnosti nabude."
      ],
      [
         "בֵּית צַדִּיק חֹסֶן רָב וּבִתְבוּאַת רָשָׁע נֶעְכָּרֶת׃",
         "V domě spravedlivého jest hojnost veliká, ale v úrodě bezbožného zmatek."
      ],
      [
         "שִׂפְתֵי חֲכָמִים יְזָרוּ דָעַת וְלֵב כְּסִילִים לֹא־כֵן׃",
         "Rtové moudrých rozsívají umění, srdce pak bláznů ne tak."
      ],
      [
         "זֶבַח רְשָׁעִים תּוֹעֲבַת יְהוָה וּתְפִלַּת יְשָׁרִים רְצוֹנוֹ׃",
         "Obět bezbožných ohavností jest Hospodinu, ale modlitba upřímých líbí se jemu."
      ],
      [
         "תּוֹעֲבַת יְהוָה דֶּרֶךְ רָשָׁע וּמְרַדֵּף צְדָקָה יֶאֱהָב׃",
         "Ohavností jest Hospodinu cesta bezbožného, toho pak, kdož následuje spravedlnosti, miluje."
      ],
      [
         "מוּסָר רָע לְעֹזֵב אֹרַח שׂוֹנֵא תוֹכַחַת יָמוּת׃",
         "Trestání přísné opouštějícímu cestu, a kdož nenávidí domlouvání, umře."
      ],
      [
         "שְׁאוֹל וַאֲבַדּוֹן נֶגֶד יְהוָה אַף כִּי־לִבּוֹת בְּנֵי־אָדָם׃",
         "Peklo i zatracení jest před Hospodinem, čím více srdce synů lidských?"
      ],
      [
         "לֹא יֶאֱהַב־לֵץ הוֹכֵחַ לוֹ אֶל־חֲכָמִים לֹא יֵלֵךְ׃",
         "Nemiluje posměvač toho, kterýž ho tresce, aniž k moudrým přistoupí."
      ],
      [
         "לֵב שָׂמֵחַ יֵיטִב פָּנִים וּבְעַצְּבַת־לֵב רוּחַ נְכֵאָה׃",
         "Srdce veselé obveseluje tvář, ale pro žalost srdce duch zkormoucen bývá."
      ],
      [
         "לֵב נָבוֹן יְבַקֶּשׁ־דָּעַת ופני [וּפִי] כְסִילִים יִרְעֶה אִוֶּלֶת׃",
         "Srdce rozumného hledá umění, ale ústa bláznů pasou se bláznovstvím."
      ],
      [
         "כָּל־יְמֵי עָנִי רָעִים וְטוֹב־לֵב מִשְׁתֶּה תָמִיד׃",
         "Všickni dnové chudého zlí jsou, ale dobromyslného hody ustavičné."
      ],
      [
         "טוֹב־מְעַט בְּיִרְאַת יְהוָה מֵאוֹצָר רָב וּמְהוּמָה בוֹ׃",
         "Lepší jest maličko s bázní Hospodinovou než poklad veliký s nepokojem."
      ],
      [
         "טוֹב אֲרֻחַת יָרָק וְאַהֲבָה־שָׁם מִשּׁוֹר אָבוּס וְשִׂנְאָה־בוֹ׃",
         "Lepší jest krmě z zelí, kdež jest láska, nežli z krmného vola, kdež jest nenávist."
      ],
      [
         "אִישׁ חֵמָה יְגָרֶה מָדוֹן וְאֶרֶך אַפַּיִם יַשְׁקִיט רִיב׃",
         "Muž hněvivý vzbuzuje sváry, ale zpozdilý k hněvu upokojuje svadu."
      ],
      [
         "דֶּרֶךְ עָצֵל כִּמְשֻׂכַת חָדֶק וְאֹרַח יְשָׁרִים סְלֻלָה׃",
         "Cesta lenivého jest jako plot z trní, ale stezka upřímých jest vydlážená."
      ],
      [
         "בֵּן חָכָם יְשַׂמַּח־אָב וּכְסִיל אָדָם בּוֹזֶה אִמּוֹ׃",
         "Syn moudrý obveseluje otce, bláznivý pak člověk pohrdá matkou svou."
      ],
      [
         "אִוֶּלֶת שִׂמְחָה לַחֲסַר־לֵב וְאִישׁ תְּבוּנָה יְיַשֶׁר־לָכֶת׃",
         "Bláznovství jest veselím bláznu, ale člověk rozumný upřímo kráčeti směřuje."
      ],
      [
         "הָפֵר מַחֲשָׁבוֹת בְּאֵין סוֹד וּבְרֹב יוֹעֲצִים תָּקוּם׃",
         "Kdež není rady, zmařena bývají usilování, ale množství rádců ostojí."
      ],
      [
         "שִׂמְחָה לָאִישׁ בְּמַעֲנֵה־פִיו וְדָבָר בְּעִתּוֹ מַה־טּוֹב׃",
         "Vesel bývá člověk z odpovědi úst svých; nebo slovo v čas příhodný ó jak jest dobré!"
      ],
      [
         "אֹרַח חַיִּים לְמַעְלָה לְמַשְׂכִּיל לְמַעַן סוּר מִשְּׁאוֹל מָטָּה׃",
         "Cesta života vysoko jest rozumnému proto, aby se uchýlil od pekla dole."
      ],
      [
         "בֵּית גֵּאִים יִסַּח יְהוָה וְיַצֵּב גְּבוּל אַלְמָנָה׃",
         "Dům pyšných vyvrací Hospodin, meze pak vdovy upevňuje."
      ],
      [
         "תּוֹעֲבַת יְהוָה מַחְשְׁבוֹת רָע וּטְהֹרִים אִמְרֵי־נֹעַם׃",
         "Ohavností jsou Hospodinu myšlení zlého, ale čistých řeči vzácné."
      ],
      [
         "עֹכֵר בֵּיתוֹ בּוֹצֵעַ בָּצַע וְשׂוֹנֵא מַתָּנֹת יִחְיֶה׃",
         "Kdož dychtí po lakomství, kormoutí dům svůj; ale kdož nenávidí darů, živ bude."
      ],
      [
         "לֵב צַדִּיק יֶהְגֶּה לַעֲנוֹת וּפִי רְשָׁעִים יַבִּיעַ רָעוֹת׃",
         "Srdce spravedlivého přemyšluje, co má mluviti, ale ústa bezbožných vylévají všelijakou zlost."
      ],
      [
         "רָחוֹק יְהוָה מֵרְשָׁעִים וּתְפִלַּת צַדִּיקִים יִשְׁמָע׃",
         "Vzdálen jest Hospodin od bezbožných, ale modlitbu spravedlivých vyslýchá."
      ],
      [
         "מְאוֹר־עֵינַיִם יְשַׂמַּח־לֵב שְׁמוּעָה טוֹבָה תְּדַשֶּׁן־עָצֶם׃",
         "To, což se zraku naskýtá, obveseluje srdce; pověst dobrá tukem naplňuje kosti."
      ],
      [
         "אֹזֶן שֹׁמַעַת תּוֹכַחַת חַיִּים בְּקֶרֶב חֲכָמִים תָּלִין׃",
         "Ucho, kteréž poslouchá trestání života, u prostřed moudrých bydliti bude."
      ],
      [
         "פּוֹרֵעַ מוּסָר מוֹאֵס נַפְשׁוֹ וְשׁוֹמֵעַ תּוֹכַחַת קוֹנֶה לֵּב׃",
         "Kdo se vyhýbá cvičení, zanedbává duše své; ale kdož přijímá domlouvání, má rozum."
      ],
      [
         "יִרְאַת יְהוָה מוּסַר חָכְמָה וְלִפְנֵי כָבוֹד עֲנָוָה׃",
         "Bázeň Hospodinova jest cvičení se moudrosti, a slávu předchází ponížení."
      ]
   ],
   [
      [
         "לְאָדָם מַעַרְכֵי־לֵב וּמֵיְהוָה מַעֲנֵה לָשׁוֹן׃",
         "Při člověku bývá spořádání myšlení, ale od Hospodina jest řeč jazyka."
      ],
      [
         "כָּל־דַּרְכֵי־אִישׁ זַךְ בְּעֵינָיו וְתֹכֵן רוּחוֹת יְהוָה׃",
         "Všecky cesty člověka čisté se jemu zdají, ale kterýž zpytuje duchy, Hospodin jest."
      ],
      [
         "גֹּל אֶל־יְהוָה מַעֲשֶׂיךָ וְיִכֹּנוּ מַחְשְׁבֹתֶיךָ׃",
         "Uval na Hospodina činy své, a budou upevněna předsevzetí tvá."
      ],
      [
         "כֹּל פָּעַל יְהוָה לַמַּעֲנֵהוּ וְגַם־רָשָׁע לְיוֹם רָעָה׃",
         "Hospodin všecko učinil pro sebe samého, také i bezbožného ke dni zlému."
      ],
      [
         "תּוֹעֲבַת יְהוָה כָּל־גְּבַהּ־לֵב יָד לְיָד לֹא יִנָּקֶה׃",
         "Ohavností jest Hospodinu každý pyšného srdce; by sobě na pomoc i jiné přivzal, neujde pomsty."
      ],
      [
         "בְּחֶסֶד וֶאֱמֶת יְכֻפַּר עָוֺן וּבְיִרְאַת יְהוָה סוּר מֵרָע׃",
         "Milosrdenstvím a pravdou očištěna bývá nepravost, a v bázni Hospodinově uchází se zlého."
      ],
      [
         "בִּרְצוֹת יְהוָה דַּרְכֵי־אִישׁ גַּם־אוֹיְבָיו יַשְׁלִם אִתּוֹ׃",
         "Když se líbí Hospodinu cesty člověka, také i nepřátely jeho spokojuje k němu."
      ],
      [
         "טוֹב־מְעַט בִּצְדָקָה מֵרֹב תְּבוּאוֹת בְּלֹא מִשְׁפָּט׃",
         "Lepší jest maličko s spravedlností, než množství důchodů nespravedlivých."
      ],
      [
         "לֵב אָדָם יְחַשֵּׁב דַּרְכּוֹ וַיהוָה יָכִין צַעֲדוֹ׃",
         "Srdce člověka přemýšlí o cestě své, ale Hospodin spravuje kroky jeho."
      ],
      [
         "קֶסֶם עַל־שִׂפְתֵי־מֶלֶךְ בְּמִשְׁפָּט לֹא יִמְעַל־פִּיו׃",
         "Rozhodnutí jest ve rtech královských, v soudu neuchylují se ústa jeho."
      ],
      [
         "פֶּלֶס וּמֹאזְנֵי מִשְׁפָּט לַיהוָה מַעֲשֵׂהוּ כָּל־אַבְנֵי־כִיס׃",
         "Váha a závaží jsou úsudek Hospodinův, a všecka závaží v pytlíku jeho nařízení."
      ],
      [
         "תּוֹעֲבַת מְלָכִים עֲשׂוֹת רֶשַׁע כִּי בִצְדָקָה יִכּוֹן כִּסֵּא׃",
         "Ohavností jest králům činiti bezbožně; nebo spravedlností upevňován bývá trůn."
      ],
      [
         "רְצוֹן מְלָכִים שִׂפְתֵי־צֶדֶק וְדֹבֵר יְשָׁרִים יֶאֱהָב׃",
         "Rtové spravedliví líbezní jsou králům, a ty, kteříž upřímě mluví, milují."
      ],
      [
         "חֲמַת־מֶלֶךְ מַלְאֲכֵי־מָוֶת וְאִישׁ חָכָם יְכַפְּרֶנָּה׃",
         "Rozhněvání královo jistý posel smrti, ale muž moudrý ukrotí je."
      ],
      [
         "בְּאוֹר־פְּנֵי־מֶלֶךְ חַיִּים וּרְצוֹנוֹ כְּעָב מַלְקוֹשׁ׃",
         "V jasné tváři královské jest život, a přívětivost jeho jako oblak s deštěm jarním."
      ],
      [
         "קְנֹה־חָכְמָה מַה־טּוֹב מֵחָרוּץ וּקְנוֹת בִּינָה נִבְחָר מִכָּסֶף׃",
         "Mnohem lépe jest nabyti moudrosti než zlata nejčistšího, a nabyti rozumnosti lépe než stříbra."
      ],
      [
         "מְסִלַּת יְשָׁרִים סוּר מֵרָע שֹׁמֵר נַפְשׁוֹ נֹצֵר דַּרְכּוֹ׃",
         "Cesta upřímých jest odstoupiti od zlého; ostříhá duše své ten, kdož ostříhá cesty své."
      ],
      [
         "לִפְנֵי־שֶׁבֶר גָּאוֹן וְלִפְנֵי כִשָּׁלוֹן גֹּבַהּ רוּחַ׃",
         "Před setřením bývá pýcha, a před pádem pozdvižení ducha."
      ],
      [
         "טוֹב שְׁפַל־רוּחַ אֶת־עניים [עֲנָוִים] מֵחַלֵּק שָׁלָל אֶת־גֵּאִים׃",
         "Lépe jest poníženého duchu býti s pokornými, než děliti kořist s pyšnými."
      ],
      [
         "מַשְׂכִּיל עַל־דָּבָר יִמְצָא־טוֹב וּבוֹטֵחַ בַּיהוָה אַשְׁרָיו׃",
         "Ten, kdož pozoruje slova, nalézá dobré; a kdož doufá v Hospodina, blahoslavený jest."
      ],
      [
         "לַחֲכַם־לֵב יִקָּרֵא נָבוֹן וּמֶתֶק שְׂפָתַיִם יֹסִיף לֶקַח׃",
         "Ten, kdož jest moudrého srdce, slove rozumný, a sladkost rtů přidává naučení."
      ],
      [
         "מְקוֹר חַיִּים שֵׂכֶל בְּעָלָיו וּמוּסַר אֱוִלִים אִוֶּלֶת׃",
         "Rozumnost těm, kdož ji mají, jest pramen života, ale umění bláznů jest bláznovství."
      ],
      [
         "לֵב חָכָם יַשְׂכִּיל פִּיהוּ וְעַל־שְׂפָתָיו יֹסִיף לֶקַח׃",
         "Srdce moudrého rozumně spravuje ústa svá, tak že rty svými přidává naučení."
      ],
      [
         "צוּף־דְּבַשׁ אִמְרֵי־נֹעַם מָתוֹק לַנֶּפֶשׁ וּמַרְפֵּא לָעָצֶם׃",
         "Plást medu jsou řeči utěšené, sladkost duši, a lékařství kostem."
      ],
      [
         "יֵשׁ דֶּרֶךְ יָשָׁר לִפְנֵי־אִישׁ וְאַחֲרִיתָהּ דַּרְכֵי־מָוֶת׃",
         "Cesta zdá se přímá člověku, ale dokonání její jistá cesta smrti."
      ],
      [
         "נֶפֶשׁ עָמֵל עָמְלָה לּוֹ כִּי־אָכַף עָלָיו פִּיהוּ׃",
         "Člověk pracovitý pracuje sobě, nebo ponoukají ho ústa jeho."
      ],
      [
         "אִישׁ בְּלִיַּעַל כֹּרֶה רָעָה וְעַל־שפתיו [שְׂפָתוֹ] כְּאֵשׁ צָרָבֶת׃",
         "Muž nešlechetný vykopává zlé, v jehožto rtech jako oheň spalující."
      ],
      [
         "אִישׁ תַּהְפֻּכוֹת יְשַׁלַּח מָדוֹן וְנִרְגָּן מַפְרִיד אַלּוּף׃",
         "Muž převrácený rozsívá sváry, a klevetník rozlučuje přátely."
      ],
      [
         "אִישׁ חָמָס יְפַתֶּה רֵעֵהוּ וְהוֹלִיכוֹ בְּדֶרֶךְ לֹא־טוֹב׃",
         "Muž ukrutný přeluzuje bližního svého, a uvodí jej na cestu nedobrou."
      ],
      [
         "עֹצֶה עֵינָיו לַחְשֹׁב תַּהְפֻּכוֹת קֹרֵץ שְׂפָתָיו כִּלָּה רָעָה׃",
         "Zamhuřuje oči své, smýšleje věci převrácené, a zmítaje pysky svými, vykonává zlé."
      ],
      [
         "עֲטֶרֶת תִּפְאֶרֶת שֵׂיבָה בְּדֶרֶךְ צְדָקָה תִּמָּצֵא׃",
         "Koruna ozdobná jsou šediny na cestě spravedlnosti se nalézající."
      ],
      [
         "טוֹב אֶרֶךְ אַפַּיִם מִגִּבּוֹר וּמֹשֵׁל בְּרוּחוֹ מִלֹּכֵד עִיר׃",
         "Lepší jest zpozdilý k hněvu než silný rek, a kdož panuje nad myslí svou nežli ten, kterýž dobyl města."
      ],
      [
         "בַּחֵיק יוּטַל אֶת־הַגּוֹרָל וּמֵיְהוָה כָּל־מִשְׁפָּטוֹ׃",
         "Do klínu umítán bývá los, ale od Hospodina všecko řízení jeho."
      ]
   ],
   [
      [
         "טוֹב פַּת חֲרֵבָה וְשַׁלְוָה־בָהּ מִבַּיִת מָלֵא זִבְחֵי־רִיב׃",
         "Lepší jest kus chleba suchého s pokojem,nežli dům plný nabitých hovad s svárem."
      ],
      [
         "עֶבֶד־מַשְׂכִּיל יִמְשֹׁל בְּבֵן מֵבִישׁ וּבְתוֹךְ אַחִים יַחֲלֹק נַחֲלָה׃",
         "Služebník rozumný panovati bude nad synem, kterýž jest k hanbě, a mezi bratřími děliti bude dědictví."
      ],
      [
         "מַצְרֵף לַכֶּסֶף וְכוּר לַזָּהָב וּבֹחֵן לִבּוֹת יְהוָה׃",
         "Teglík stříbra a pec zlata zkušuje, ale srdcí Hospodin."
      ],
      [
         "מֵרַע מַקְשִׁיב עַל־שְׂפַת־אָוֶן שֶׁקֶר מֵזִין עַל־לְשׁוֹן הַוֺּת׃",
         "Zlý člověk pozoruje řečí nepravých, a lhář poslouchá jazyka převráceného."
      ],
      [
         "לֹעֵג לָרָשׁ חֵרֵף עֹשֵׂהוּ שָׂמֵחַ לְאֵיד לֹא יִנָּקֶה׃",
         "Kdo se posmívá chudému, útržku činí Učiniteli jeho; a kdo se z bídy raduje, nebude bez pomsty."
      ],
      [
         "עֲטֶרֶת זְקֵנִים בְּנֵי בָנִים וְתִפְאֶרֶת בָּנִים אֲבוֹתָם׃",
         "Koruna starců jsou vnukové, a ozdoba synů otcové jejich."
      ],
      [
         "לֹא־נָאוָה לְנָבָל שְׂפַת־יֶתֶר אַף כִּי־לְנָדִיב שְׂפַת־שָׁקֶר׃",
         "Nesluší na blázna řeči znamenité, ovšem na kníže řeč lživá."
      ],
      [
         "אֶבֶן־חֵן הַשֹּׁחַד בְּעֵינֵי בְעָלָיו אֶל־כָּל־אֲשֶׁר יִפְנֶה יַשְׂכִּיל׃",
         "Jako kámen drahý, tak bývá vzácný dar před očima toho, kdož jej béře; k čemukoli směřuje, daří se jemu."
      ],
      [
         "מְכַסֶּה־פֶּשַׁע מְבַקֵּשׁ אַהֲבָה וְשֹׁנֶה בְדָבָר מַפְרִיד אַלּוּף׃",
         "Kdo přikrývá přestoupení, hledá lásky; ale kdo obnovuje věc, rozlučuje přátely."
      ],
      [
         "תֵּחַת גְּעָרָה בְמֵבִין מֵהַכּוֹת כְּסִיל מֵאָה׃",
         "Více se chápá rozumného jedno domluvení, nežli by blázna stokrát ubil."
      ],
      [
         "אַךְ־מְרִי יְבַקֶּשׁ־רָע וּמַלְאָךְ אַכְזָרִי יְשֻׁלַּח־בּוֹ׃",
         "Zpurný toliko zlého hledá, pročež přísný posel na něj poslán bývá."
      ],
      [
         "פָּגוֹשׁ דֹּב שַׁכּוּל בְּאִישׁ וְאַל־כְּסִיל בְּאִוַּלְתּוֹ׃",
         "Lépe člověku potkati se s nedvědicí osiřalou, nežli s bláznem v bláznovství jeho."
      ],
      [
         "מֵשִׁיב רָעָה תַּחַת טוֹבָה לֹא־תמיש [תָמוּשׁ] רָעָה מִבֵּיתוֹ׃",
         "Kdo odplacuje zlým za dobré, neodejdeť zlé z domu jeho."
      ],
      [
         "פּוֹטֵר מַיִם רֵאשִׁית מָדוֹן וְלִפְנֵי הִתְגַּלַּע הָרִיב נְטוֹשׁ׃",
         "Začátek svady jest, jako když kdo protrhuje vodu; protož prvé než by se zsilil svár, přestaň."
      ],
      [
         "מַצְדִּיק רָשָׁע וּמַרְשִׁיעַ צַדִּיק תּוֹעֲבַת יְהוָה גַּם־שְׁנֵיהֶם׃",
         "Kdož ospravedlňuje nepravého, i kdož odsuzuje spravedlivého, ohavností jsou Hospodinu oba jednostejně."
      ],
      [
         "לָמָּה־זֶּה מְחִיר בְּיַד־כְּסִיל לִקְנוֹת חָכְמָה וְלֶב־אָיִן׃",
         "K čemu jest zboží v ruce blázna, když k nabytí moudrosti rozumu nemá?"
      ],
      [
         "בְּכָל־עֵת אֹהֵב הָרֵעַ וְאָח לְצָרָה יִוָּלֵד׃",
         "Všelikého času miluje, kdož jest přítelem, a bratr v ssoužení ukáže se."
      ],
      [
         "אָדָם חֲסַר־לֵב תּוֹקֵעַ כָּף עֹרֵב עֲרֻבָּה לִפְנֵי רֵעֵהוּ׃",
         "Člověk bláznivý ruku dávaje, činí slib před přítelem svým."
      ],
      [
         "אֹהֵב פֶּשַׁע אֹהֵב מַצָּה מַגְבִּיהַּ פִּתְחוֹ מְבַקֶּשׁ־שָׁבֶר׃",
         "Kdož miluje svadu, miluje hřích; a kdo vyvyšuje ústa svá, hledá potření."
      ],
      [
         "עִקֶּשׁ־לֵב לֹא יִמְצָא־טוֹב וְנֶהְפָּךְ בִּלְשׁוֹנוֹ יִפּוֹל בְּרָעָה׃",
         "Převrácené srdce nenalézá toho, což jest dobrého; a kdož má vrtký jazyk, upadá v těžkost."
      ],
      [
         "יֹלֵד כְּסִיל לְתוּגָה לוֹ וְלֹא־יִשְׂמַח אֲבִי נָבָל׃",
         "Kdo zplodil blázna, k zámutku svému zplodil jej, aniž se bude radovati otec nemoudrého."
      ],
      [
         "לֵב שָׂמֵחַ יֵיטִב גֵּהָה וְרוּחַ נְכֵאָה תְּיַבֶּשׁ־גָּרֶם׃",
         "Srdce veselé očerstvuje jako lékařství, ale duch zkormoucený vysušuje kosti."
      ],
      [
         "שֹׁחַד מֵחֵיק רָשָׁע יִקָּח לְהַטּוֹת אָרְחוֹת מִשְׁפָּט׃",
         "Bezbožný tajně béře dar, aby převrátil stezky soudu."
      ],
      [
         "אֶת־פְּנֵי מֵבִין חָכְמָה וְעֵינֵי כְסִיל בִּקְצֵה־אָרֶץ׃",
         "Na oblíčeji rozumného vidí se moudrost, ale oči blázna těkají až na konec země."
      ],
      [
         "כַּעַס לְאָבִיו בֵּן כְּסִיל וּמֶמֶר לְיוֹלַדְתּוֹ׃",
         "K žalosti jest otci svému syn blázen, a k hořkosti rodičce své."
      ],
      [
         "גַּם עֲנוֹשׁ לַצַּדִּיק לֹא־טוֹב לְהַכּוֹת נְדִיבִים עַל־יֹשֶׁר׃",
         "Jistě že pokutovati spravedlivého není dobré, tolikéž, aby knížata bíti měli pro upřímost."
      ],
      [
         "חוֹשֵׂךְ אֲמָרָיו יוֹדֵעַ דָּעַת וקר־[יְקַר־] רוּחַ אִישׁ תְּבוּנָה׃",
         "Zdržuje řeči své muž umělý; drahého ducha jest muž rozumný."
      ],
      [
         "גַּם אֱוִיל מַחֲרִישׁ חָכָם יֵחָשֵׁב אֹטֵם שְׂפָתָיו נָבוֹן׃",
         "Také i blázen, mlče, za moudrého jmín bývá, a zacpávaje rty své, za rozumného."
      ]
   ],
   [
      [
         "לְתַאֲוָה יְבַקֵּשׁ נִפְרָד בְּכָל־תּוּשִׁיָּה יִתְגַּלָּע׃",
         "Svémyslný hledá toho, což se jemu líbí, a ve všelijakou věc plete se."
      ],
      [
         "לֹא־יַחְפֹּץ כְּסִיל בִּתְבוּנָה כִּי אִם־בְּהִתְגַּלּוֹת לִבּוֹ׃",
         "Nezalibuje sobě blázen v rozumnosti, ale v tom, což zjevuje srdce jeho."
      ],
      [
         "בְּבוֹא־רָשָׁע בָּא גַם־בּוּז וְעִם־קָלוֹן חֶרְפָּה׃",
         "Když přijde bezbožný, přichází také pohrdání, a s lehkomyslným útržka."
      ],
      [
         "מַיִם עֲמֻקִּים דִּבְרֵי פִי־אִישׁ נַחַל נֹבֵעַ מְקוֹר חָכְמָה׃",
         "Slova úst muže vody hluboké, potok rozvodnilý pramen moudrosti."
      ],
      [
         "שְׂאֵת פְּנֵי־רָשָׁע לֹא־טוֹב לְהַטּוֹת צַדִּיק בַּמִּשְׁפָּט׃",
         "Přijímati osobu bezbožného není dobré, abys převrátil spravedlivého v soudu."
      ],
      [
         "שִׂפְתֵי כְסִיל יָבֹאוּ בְרִיב וּפִיו לְמַהֲלֻמוֹת יִקְרָא׃",
         "Rtové blázna směřují k svadě, a ústa jeho bití se domluví."
      ],
      [
         "פִּי־כְסִיל מְחִתָּה־לוֹ וּשְׂפָתָיו מוֹקֵשׁ נַפְשׁוֹ׃",
         "Ústa blázna k setření jemu, a rtové jeho osídlem duši jeho."
      ],
      [
         "דִּבְרֵי נִרְגָּן כְּמִתְלַהֲמִים וְהֵם יָרְדוּ חַדְרֵי־בָטֶן׃",
         "Slova utrhače jsou jako ubitých, ale však sstupují do vnitřností života."
      ],
      [
         "גַּם מִתְרַפֶּה בִמְלַאכְתּוֹ אָח הוּא לְבַעַל מַשְׁחִית׃",
         "Také ten, kdož jest nedbalý v práci své, bratr jest mrhače."
      ],
      [
         "מִגְדַּל־עֹז שֵׁם יְהוָה בּוֹ־יָרוּץ צַדִּיק וְנִשְׂגָּב׃",
         "Věže pevná jest jméno Hospodinovo; k němu se uteče spravedlivý, a bude povýšen."
      ],
      [
         "הוֹן עָשִׁיר קִרְיַת עֻזּוֹ וּכְחוֹמָה נִשְׂגָּבָה בְּמַשְׂכִּיתוֹ׃",
         "Zboží bohatého jest město pevné jeho, a jako zed vysoká v mysli jeho."
      ],
      [
         "לִפְנֵי־שֶׁבֶר יִגְבַּהּ לֵב־אִישׁ וְלִפְנֵי כָבוֹד עֲנָוָה׃",
         "Před setřením vyvyšuje se srdce člověka, ale před povýšením bývá ponížení."
      ],
      [
         "מֵשִׁיב דָּבָר בְּטֶרֶם יִשְׁמָע אִוֶּלֶת הִיא־לוֹ וּכְלִמָּה׃",
         "Kdož odpovídá něco, prvé než vyslyší, počítá se to za bláznovství jemu a za lehkost."
      ],
      [
         "רוּחַ־אִישׁ יְכַלְכֵּל מַחֲלֵהוּ וְרוּחַ נְכֵאָה מִי יִשָּׂאֶנָּה׃",
         "Duch muže snáší nemoc svou, ducha pak zkormouceného kdo snese?"
      ],
      [
         "לֵב נָבוֹן יִקְנֶה־דָּעַת וְאֹזֶן חֲכָמִים תְּבַקֶּשׁ־דָּעַת׃",
         "Srdce rozumného dosahuje umění, a ucho moudrých hledá umění."
      ],
      [
         "מַתָּן אָדָם יַרְחִיב לוֹ וְלִפְנֵי גְדֹלִים יַנְחֶנּוּ׃",
         "Dar člověka uprostranňuje jemu, a před oblíčej mocných přivodí jej."
      ],
      [
         "צַדִּיק הָרִאשׁוֹן בְּרִיבוֹ יבא־[וּבָא־] רֵעֵהוּ וַחֲקָרוֹ׃",
         "Spravedlivý zdá se ten, kdož jest první v své při, ale když přichází bližní jeho, tedy stihá jej."
      ],
      [
         "מִדְיָנִים יַשְׁבִּית הַגּוֹרָל וּבֵין עֲצוּמִים יַפְרִיד׃",
         "Los pokojí svady, a mezi silnými rozeznává."
      ],
      [
         "אָח נִפְשָׁע מִקִּרְיַת־עֹז ומדונים [וּמִדְיָנִים] כִּבְרִיחַ אַרְמוֹן׃",
         "Bratr křivdou uražený tvrdší jest než město nedobyté, a svárové jsou jako závora u hradu."
      ],
      [
         "מִפְּרִי פִי־אִישׁ תִּשְׂבַּע בִּטְנוֹ תְּבוּאַת שְׂפָתָיו יִשְׂבָּע׃",
         "Ovocem úst jednoho každého nasyceno bývá břicho jeho, úrodou rtů svých nasycen bude."
      ],
      [
         "מָוֶת וְחַיִּים בְּיַד־לָשׁוֹן וְאֹהֲבֶיהָ יֹאכַל פִּרְיָהּ׃",
         "Smrt i život jest v moci jazyka, a ten, kdož jej miluje, bude jísti ovoce jeho."
      ],
      [
         "מָצָא אִשָּׁה מָצָא טוֹב וַיָּפֶק רָצוֹן מֵיְהוָה׃",
         "Kdo nalezl manželku, nalezl věc dobrou, a navážil lásky od Hospodina."
      ],
      [
         "תַּחֲנוּנִים יְדַבֶּר־רָשׁ וְעָשִׁיר יַעֲנֶה עַזּוֹת׃",
         "Poníženě mluví chudý, ale bohatý odpovídá tvrdě."
      ],
      [
         "אִישׁ רֵעִים לְהִתְרֹעֵעַ וְיֵשׁ אֹהֵב דָּבֵק מֵאָח׃",
         "Ten, kdož má přátely, má se míti přátelsky, poněvadž přítel bývá vlastnější než bratr."
      ]
   ],
   [
      [
         "טוֹב־רָשׁ הוֹלֵךְ בְּתֻמּוֹ מֵעִקֵּשׁ שְׂפָתָיו וְהוּא כְסִיל׃",
         "Lepší jest chudý, jenž chodí v upřímnosti své, nežli převrácený ve rtech svých, kterýž jest blázen."
      ],
      [
         "גַּם בְּלֹא־דַעַת נֶפֶשׁ לֹא־טוֹב וְאָץ בְּרַגְלַיִם חוֹטֵא׃",
         "Jistě že bez umění duši není dobře, a kdož jest kvapných noh, hřeší."
      ],
      [
         "אִוֶּלֶת אָדָם תְּסַלֵּף דַּרְכּוֹ וְעַל־יְהוָה יִזְעַף לִבּוֹ׃",
         "Bláznovství člověka převrací cestu jeho, ačkoli proti Hospodinu zpouzí se srdce jeho."
      ],
      [
         "הוֹן יֹסִיף רֵעִים רַבִּים וְדָל מֵרֵעהוּ יִפָּרֵד׃",
         "Statek přidává přátel množství, ale chudý od přítele svého odloučen bývá."
      ],
      [
         "עֵד שְׁקָרִים לֹא יִנָּקֶה וְיָפִיחַ כְּזָבִים לֹא יִמָּלֵט׃",
         "Svědek falešný nebude bez pomsty, a kdož mluví lež, neuteče."
      ],
      [
         "רַבִּים יְחַלּוּ פְנֵי־נָדִיב וְכָל־הָרֵעַ לְאִישׁ מַתָּן׃",
         "Mnozí pokoří se před knížetem, a každý jest přítel muži štědrému."
      ],
      [
         "כָּל אֲחֵי־רָשׁ שְׂנֵאֻהוּ אַף כִּי מְרֵעֵהוּ רָחֲקוּ מִמֶּנּוּ מְרַדֵּף אֲמָרִים לא־[לוֹ־] הֵמָּה׃",
         "Všickni bratří chudého v nenávisti jej mají; čím více přátelé jeho vzdalují se od něho! Když volá za nimi, není jich."
      ],
      [
         "קֹנֶה־לֵּב אֹהֵב נַפְשׁוֹ שֹׁמֵר תְּבוּנָה לִמְצֹא־טוֹב׃",
         "Ten, kdož miluje duši svou, nabývá moudrosti, a ostříhá opatrnosti, aby nalezl dobré."
      ],
      [
         "עֵד שְׁקָרִים לֹא יִנָּקֶה וְיָפִיחַ כְּזָבִים יֹאבֵד׃",
         "Svědek falešný nebude bez pomsty, a kdož mluví lež, zahyne."
      ],
      [
         "לֹא־נָאוֶה לִכְסִיל תַּעֲנוּג אַף כִּי־לְעֶבֶד מְשֹׁל בְּשָׂרִים׃",
         "Nesluší na blázna rozkoš, a ovšem, aby služebník nad knížaty panoval."
      ],
      [
         "שֵׂכֶל אָדָם הֶאֱרִיךְ אַפּוֹ וְתִפאַרְתּוֹ עֲבֹר עַל־פָּשַׁע׃",
         "Rozum člověka zdržuje hněv jeho, a čest jeho jest prominouti provinění."
      ],
      [
         "נַהַם כַּכְּפִיר זַעַף מֶלֶךְ וּכְטַל עַל־עֵשֶׂב רְצוֹנוֹ׃",
         "Prchlivost královská jako řvání mladého lva jest, a ochotnost jeho jako rosa na bylinu."
      ],
      [
         "הַוֺּת לְאָבִיו בֵּן כְּסִיל וְדֶלֶף טֹרֵד מִדְיְנֵי אִשָּׁה׃",
         "Trápení otci svému jest syn bláznivý, a ustavičné kapání žena svárlivá."
      ],
      [
         "בַּיִת וָהוֹן נַחֲלַת אָבוֹת וּמֵיְהוָה אִשָּׁה מַשְׂכָּלֶת׃",
         "Dům a statek jest po rodičích, ale od Hospodina manželka rozumná."
      ],
      [
         "עַצְלָה תַּפִּיל תַּרְדֵּמָה וְנֶפֶשׁ רְמִיָּה תִרְעָב׃",
         "Lenost přivodí tvrdý sen, a duše váhavá lačněti bude."
      ],
      [
         "שֹׁמֵר מִצְוָה שֹׁמֵר נַפְשׁוֹ בּוֹזֵה דְרָכָיו יומת [יָמוּת׃]",
         "Ten, kdož ostříhá přikázaní, ostříhá duše své; ale kdož pohrdá cestami svými, zahyne."
      ],
      [
         "מַלְוֵה יְהוָה חוֹנֵן דָּל וּגְמֻלוֹ יְשַׁלֶּם־לוֹ׃",
         "Kdo uděluje chudému, půjčuje Hospodinu, a onť za dobrodiní jeho odplatí jemu."
      ],
      [
         "יַסֵּר בִּנְךָ כִּי־יֵשׁ תִּקְוָה וְאֶל־הֲמִיתוֹ אַל־תִּשָּׂא נַפְשֶׁךָ׃",
         "Tresci syna svého, dokudž jest o něm naděje, a k zahynutí jeho neodpouštěj jemu duše tvá."
      ],
      [
         "גרל־[גְּדָל־] חֵמָה נֹשֵׂא עֹנֶשׁ כִּי אִם־תַּצִּיל וְעוֹד תּוֹסִף׃",
         "Veliký hněv ukazuj, odpouštěje trestání, proto že poněvadž odpouštíš, potom více trestati budeš."
      ],
      [
         "שְׁמַע עֵצָה וְקַבֵּל מוּסָר לְמַעַן תֶּחְכַּם בְּאַחֲרִיתֶךָ׃",
         "Poslouchej rady, a přijímej kázeň, abys vždy někdy moudrý byl."
      ],
      [
         "רַבּוֹת מַחֲשָׁבוֹת בְּלֶב־אִישׁ וַעֲצַת יְהוָה הִיא תָקוּם׃",
         "Mnozí úmyslové jsou v srdci člověka, ale uložení Hospodinovo toť ostojí."
      ],
      [
         "תַּאֲוַת אָדָם חַסְדּוֹ וְטוֹב־רָשׁ מֵאִישׁ כָּזָב׃",
         "Žádaná věc člověku jest dobře činiti jiným, ale počestnější jest chudý než muž lživý."
      ],
      [
         "יִרְאַת יְהוָה לְחַיִּים וְשָׂבֵעַ יָלִין בַּל־יִפָּקֶד רָע׃",
         "Bázeň Hospodinova k životu. Takový jsa nasycen, bydlí, aniž neštěstím navštíven bývá."
      ],
      [
         "טָמַן עָצֵל יָדוֹ בַּצַּלָּחַת גַּם־אֶל־פִּיהוּ לֹא יְשִׁיבֶנָּה׃",
         "Lenivý schovává ruku svou za ňadra, ani k ústům svým jí nevztáhne."
      ],
      [
         "לֵץ תַּכֶּה וּפֶתִי יַעְרִם וְהוֹכִיחַ לְנָבוֹן יָבִין דָּעַת׃",
         "Ubí posměvače, ať se hlupec dovtípí; a potresci rozumného, ať porozumí umění."
      ],
      [
         "מְשַׁדֶּד־אָב יַבְרִיחַ אֵם בֵּן מֵבִישׁ וּמַחְפִּיר׃",
         "Syn, kterýž hanbu a lehkost činí, hubí otce, a zahání matku."
      ],
      [
         "חַדַל־בְּנִי לִשְׁמֹעַ מוּסָר לִשְׁגוֹת מֵאִמְרֵי־דָעַת׃",
         "Přestaň, synu můj, poslouchati učení, kteréž od řečí rozumných odvozuje."
      ],
      [
         "עֵד בְּלִיַּעַל יָלִיץ מִשְׁפָּט וּפִי רְשָׁעִים יְבַלַּע־אָוֶן׃",
         "Svědek nešlechetný posmívá se soudu, a ústa bezbožných přikrývají nepravost."
      ],
      [
         "נָכוֹנוּ לַלֵּצִים שְׁפָטִים וּמַהֲלֻמוֹת לְגֵו כְּסִילִים׃",
         "Nebo na posměvače hotoví jsou nálezové, a rány na hřbet bláznů."
      ]
   ],
   [
      [
         "לֵץ הַיַּין הֹמֶה שֵׁכָר וְכָל־שֹׁגֶה בּוֹ לֹא יֶחְכָּם׃",
         "Víno činí posměvače, a nápoj opojný nepokojného; pročež každý, kdož se kochá v něm, nebývá moudrý."
      ],
      [
         "נַהַם כַּכְּפִיר אֵימַת מֶלֶךְ מִתְעַבְּרוֹ חוֹטֵא נַפְשׁוֹ׃",
         "Hrůza královská jako řvání mladého lva; kdož ho rozhněvá, hřeší proti životu svému."
      ],
      [
         "כָּבוֹד לָאִישׁ שֶׁבֶת מֵרִיב וְכָל־אֱוִיל יִתְגַּלָּע׃",
         "Přestati od sváru jest to každému ku poctivosti, ale kdožkoli se do nich zapletá, blázen jest."
      ],
      [
         "מֵחֹרֶף עָצֵל לֹא־יַחֲרֹשׁ ישאל [וְשָׁאַל] בַּקָּצִיר וָאָיִן׃",
         "Lenoch neoře pro zimu, pročež žebrati bude ve žni, ale nadarmo."
      ],
      [
         "מַיִם עֲמֻקִּים עֵצָה בְלֶב־אִישׁ וְאִישׁ תְּבוּנָה יִדְלֶנָּה׃",
         "Rada v srdci muže voda hluboká, muž však rozumný dosáhne jí."
      ],
      [
         "רָב־אָדָם יִקְרָא אִישׁ חַסְדּוֹ וְאִישׁ אֱמוּנִים מִי יִמְצָא׃",
         "Větší díl lidí honosí se účinností svou, ale v pravdě takového kdo nalezne?"
      ],
      [
         "מִתְהַלֵּךְ בְּתֻמּוֹ צַדִּיק אַשְׁרֵי בָנָיו אַחֲרָיו׃",
         "Spravedlivý ustavičně chodí v upřímnosti své; blažení synové jeho po něm."
      ],
      [
         "מֶלֶךְ יוֹשֵׁב עַל־כִּסֵּא־דִין מְזָרֶה בְעֵינָיו כָּל־רָע׃",
         "Král sedě na soudné stolici, rozhání očima svýma všecko zlé."
      ],
      [
         "מִי־יֹאמַר זִכִּיתִי לִבִּי טָהַרְתִּי מֵחַטָּאתִי׃",
         "Kdo může říci: Očistil jsem srdce své? Čist jsem od hříchu svého?"
      ],
      [
         "אֶבֶן וָאֶבֶן אֵיפָה וְאֵיפָה תּוֹעֲבַת יְהוָה גַּם־שְׁנֵיהֶם׃",
         "Závaží rozdílná a míra rozdílná, obé to ohavností jest Hospodinu."
      ],
      [
         "גַּם בְּמַעֲלָלָיו יִתְנַכֶּר־נָעַר אִם־זַךְ וְאִם־יָשָׁר פָּעֳלוֹ׃",
         "Po skutcích svých poznáno bývá také i pachole, jest-li upřímé a pravé dílo jeho."
      ],
      [
         "אֹזֶן שֹׁמַעַת וְעַיִן רֹאָה יְהוָה עָשָׂה גַם־שְׁנֵיהֶם׃",
         "Ucho, kteréž slyší, a oko, kteréž vidí, obé to učinil Hospodin."
      ],
      [
         "אַל־תֶּאֱהַב שֵׁנָה פֶּן־תִּוָּרֵשׁ פְּקַח עֵינֶיךָ שְׂבַע־לָחֶם׃",
         "Nemiluj snu, abys nezchudl, otevři oči své, a nasytíš se chlebem."
      ],
      [
         "רַע רַע יֹאמַר הַקּוֹנֶה וְאֹזֵל לוֹ אָז יִתְהַלָּל׃",
         "Zlé, zlé, říká ten, kdož kupuje, a odejda, tedy se chlubí."
      ],
      [
         "יֵשׁ זָהָב וְרָב־פְּנִינִים וּכְלִי יְקָר שִׂפְתֵי־דָעַת׃",
         "Zlato a množství perel, a nejdražší klínot jsou rtové umělí."
      ],
      [
         "לְקַח־בִּגְדוֹ כִּי־עָרַב זָר וּבְעַד נכרים [נָכְרִיָּה] חַבְלֵהוּ׃",
         "Vezmi roucho toho, kterýž slíbil za cizího, a kdo za cizozemku, základ jeho."
      ],
      [
         "עָרֵב לָאִישׁ לֶחֶם שָׁקֶר וְאַחַר יִמָּלֵא־פִיהוּ חָצָץ׃",
         "Chutný jest někomu chléb falše, ale potom ústa jeho pískem naplněna bývají."
      ],
      [
         "מַחֲשָׁבוֹת בְּעֵצָה תִכּוֹן וּבְתַחְבֻּלוֹת עֲשֵׂה מִלְחָמָה׃",
         "Myšlení radou upevňuj, a s opatrnou radou veď boj."
      ],
      [
         "גּוֹלֶה־סּוֹד הוֹלֵךְ רָכִיל וּלְפֹתֶה שְׂפָתָיו לֹא תִתְעָרָב׃",
         "Kdo vynáší tajnost, chodí neupřímě, pročež k lahodícímu rty svými nepřiměšuj se."
      ],
      [
         "מְקַלֵּל אָבִיו וְאִמּוֹ יִדְעַךְ נֵרוֹ באישון [בֶּאֱשׁוּן] חֹשֶׁךְ׃",
         "Kdo zlořečí otci svému neb matce své, zhasne svíce jeho v temných mrákotách."
      ],
      [
         "נַחֲלָה מבחלת [מְבֹהֶלֶת] בָּרִאשֹׁנָה וְאַחֲרִיתָהּ לֹא תְבֹרָךְ׃",
         "Dědictví rychle z počátku nabytému naposledy nebývá dobrořečeno,"
      ],
      [
         "אַל־תֹּאמַר אֲשַׁלְּמָה־רָע קַוֵּה לַיהוָה וְיֹשַׁע לָךְ׃",
         "Neříkej: Odplatím se zlým; očekávej na Hospodina, a vysvobodí tě."
      ],
      [
         "תּוֹעֲבַת יְהוָה אֶבֶן וָאָבֶן וּמֹאזְנֵי מִרְמָה לֹא־טוֹב׃",
         "Ohavností jsou Hospodinu závaží rozdílná, a váhy falešné neoblibuje."
      ],
      [
         "מֵיהוָה מִצְעֲדֵי־גָבֶר וְאָדָם מַה־יָּבִין דַּרְכּוֹ׃",
         "Od Hospodina jsou krokové muže, ale člověk jak vyrozumívá cestě jeho?"
      ],
      [
         "מוֹקֵשׁ אָדָם יָלַע קֹדֶשׁ וְאַחַר נְדָרִים לְבַקֵּר׃",
         "Osídlo jest člověku pohltiti věc posvěcenou, a po slibu zase toho vyhledávati."
      ],
      [
         "מְזָרֶה רְשָׁעִים מֶלֶךְ חָכָם וַיָּשֶׁב עֲלֵיהֶם אוֹפָן׃",
         "Král moudrý rozptyluje bezbožné, a uvodí na ně pomstu."
      ],
      [
         "נֵר יְהוָה נִשְׁמַת אָדָם חֹפֵשׂ כָּל־חַדְרֵי־בָטֶן׃",
         "Duše člověka jest svíce Hospodinova, kteráž zpytuje všecky vnitřnosti srdečné."
      ],
      [
         "חֶסֶד וֶאֱמֶת יִצְּרוּ־מֶלֶךְ וְסָעַד בַּחֶסֶד כִּסְאוֹ׃",
         "Milosrdenství a pravda ostříhají krále, a milosrdenstvím podpírá se trůn jeho."
      ],
      [
         "תִּפְאֶרֶת בַּחוּרִים כֹּחָם וַהֲדַר זְקֵנִים שֵׂיבָה׃",
         "Ozdoba mládenců jest síla jejich, a okrasa starců šediny."
      ],
      [
         "חַבֻּרוֹת פֶּצַע תמריק [תַּמְרוּק] בְּרָע וּמַכּוֹת חַדְרֵי־בָטֶן׃",
         "Modřiny ran jsou lékařství při zlém, a bití vnitřnostem života."
      ]
   ],
   [
      [
         "פַּלְגֵי־מַיִם לֶב־מֶלֶךְ בְּיַד־יְהוָה עַל־כָּל־אֲשֶׁר יַחְפֹּץ יַטֶּנּוּ׃",
         "Jako potůčkové vod jest srdce královo v ruce Hospodinově; kamžkoli chce, nakloňuje ho."
      ],
      [
         "כָּל־דֶּרֶךְ־אִישׁ יָשָׁר בְּעֵינָיו וְתֹכֵן לִבּוֹת יְהוָה׃",
         "Všeliká cesta člověka přímá se zdá jemu, ale kterýž zpytuje srdce, Hospodin jest."
      ],
      [
         "עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר לַיהוָה מִזָּבַח׃",
         "Vykonávati spravedlnost a soud více se líbí Hospodinu nežli obět."
      ],
      [
         "רוּם־עֵינַיִם וּרְחַב־לֵב נִר רְשָׁעִים חַטָּאת׃",
         "Vysokost očí, širokost srdce, a orání bezbožných jest hříchem."
      ],
      [
         "מַחְשְׁבוֹת חָרוּץ אַךְ־לְמוֹתָר וְכָל־אָץ אַךְ־לְמַחְסוֹר׃",
         "Myšlení bedlivého všelijak ku prospěchu přicházejí, ale každého toho, kdož kvapný jest, toliko k nouzi."
      ],
      [
         "פֹּעַל אוֹצָרוֹת בִּלְשׁוֹן שָׁקֶר הֶבֶל נִדָּף מְבַקְשֵׁי־מָוֶת׃",
         "Pokladové jazykem lživým shromáždění jsou marnost pomíjející hledajících smrti."
      ],
      [
         "שֹׁד־רְשָׁעִים יְגוֹרֵם כִּי מֵאֲנוּ לַעֲשׂוֹת מִשְׁפָּט׃",
         "Zhouba, kterouž činí bezbožníci, bydliti bude u nich; nebo se zpěčují činiti soudu."
      ],
      [
         "הֲפַכְפַּךְ דֶּרֶךְ אִישׁ וָזָר וְזַךְ יָשָׁר פָּעֳלוֹ׃",
         "Muž, jehož cesta převrácená jest, cizí jest, čistého pak dílo přímé jest."
      ],
      [
         "טוֹב לָשֶׁבֶת עַל־פִּנַּת־גָּג מֵאֵשֶׁת מִדְיָנִים וּבֵית חָבֶר׃",
         "Lépe jest bydliti v koutě na střeše,nežli s ženou svárlivou v domě společném."
      ],
      [
         "נֶפֶשׁ רָשָׁע אִוְּתָה־רָע לֹא־יֻחַן בְּעֵינָיו רֵעֵהוּ׃",
         "Duše bezbožného žádá zlého, ani přítel jeho jemu příjemný nebývá."
      ],
      [
         "בַּעְנָשׁ־לֵץ יֶחְכַּם־פֶּתִי וּבְהַשְׂכִּיל לְחָכָם יִקַּח־דָּעַת׃",
         "Posměvač když bývá trestán, hloupý bývá moudřejší; a když se uměle nakládá s moudrým, přijímá umění."
      ],
      [
         "מַשְׂכִּיל צַדִּיק לְבֵית רָשָׁע מְסַלֵּף רְשָׁעִים לָרָע׃",
         "Vyučuje Bůh spravedlivého na domě bezbožného, kterýž vyvrací bezbožné pro zlost."
      ],
      [
         "אֹטֵם אָזְנוֹ מִזַּעֲקַת־דָּל גַּם־הוּא יִקְרָא וְלֹא יֵעָנֶה׃",
         "Kdo zacpává ucho své k volání chudého, i on sám volati bude, a nebude vyslyšán."
      ],
      [
         "מַתָּן בַּסֵּתֶר יִכְפֶּה־אָף וְשֹׁחַד בַּחֵק חֵמָה עַזָּה׃",
         "Dar skrytý ukrocuje prchlivost, a pocta v klíně hněv prudký."
      ],
      [
         "שִׂמְחָה לַצַּדִּיק עֲשׂוֹת מִשְׁפָּט וּמְחִתָּה לְפֹעֲלֵי אָוֶן׃",
         "Radostí jest spravedlivému činiti soud, ale hrůzou činitelům nepravosti."
      ],
      [
         "אָדָם תּוֹעֶה מִדֶּרֶךְ הַשְׂכֵּל בִּקְהַל רְפָאִים יָנוּחַ׃",
         "Člověk bloudící z cesty rozumnosti v shromáždění mrtvých odpočívati bude."
      ],
      [
         "אִישׁ מַחְסוֹר אֹהֵב שִׂמְחָה אֹהֵב יַיִן־וָשֶׁמֶן לֹא יַעֲשִׁיר׃",
         "Muž milující veselost nuzníkem bývá, a kdož miluje víno a masti, nezbohatne."
      ],
      [
         "כֹּפֶר לַצַּדִּיק רָשָׁע וְתַחַת יְשָׁרִים בּוֹגֵד׃",
         "Výplatou za spravedlivého bude bezbožný, a za upřímé ošemetný."
      ],
      [
         "טוֹב שֶׁבֶת בְּאֶרֶץ־מִדְבָּר מֵאֵשֶׁת מדונים [מִדְיָנִים] וָכָעַס׃",
         "Lépe jest bydliti v zemi pusté než s ženou svárlivou a zlostnou."
      ],
      [
         "אוֹצָר נֶחְמָד וָשֶׁמֶן בִּנְוֵה חָכָם וּכְסִיל אָדָם יְבַלְּעֶנּוּ׃",
         "Poklad žádostivý a olej jest v příbytku moudrého, bláznivý pak člověk zžírá jej."
      ],
      [
         "רֹדֵף צְדָקָה וָחָסֶד יִמְצָא חַיִּים צְדָקָה וְכָבוֹד׃",
         "Kdo snažně následuje spravedlnosti a milosrdenství, nalézá život, spravedlnost i slávu."
      ],
      [
         "עִיר גִּבֹּרִים עָלָה חָכָם וַיֹּרֶד עֹז מִבְטֶחָה׃",
         "Do města silných vchází moudrý, a boří pevnost doufání jeho."
      ],
      [
         "שֹׁמֵר פִּיו וּלְשׁוֹנוֹ שֹׁמֵר מִצָּרוֹת נַפְשׁוֹ׃",
         "Kdo ostříhá úst svých a jazyka svého, ostříhá od úzkosti duše své."
      ],
      [
         "זֵד יָהִיר לֵץ שְׁמוֹ עוֹשֶׂה בְּעֶבְרַת זָדוֹן׃",
         "Hrdého a pyšného jméno jest posměvač, kterýž vše s neochotností a pýchou dělá."
      ],
      [
         "תַּאֲוַת עָצֵל תְּמִיתֶנּוּ כִּי־מֵאֲנוּ יָדָיו לַעֲשׂוֹת׃",
         "Žádost lenivého zabijí jej, nebo nechtí ruce jeho dělati."
      ],
      [
         "כָּל־הַיּוֹם הִתְאַוָּה תַאֲוָה וְצַדִּיק יִתֵּן וְלֹא יַחְשֹׂךְ׃",
         "Každého dne žádostí hoří, spravedlivý pak dává a neskoupí se."
      ],
      [
         "זֶבַח רְשָׁעִים תּוֹעֵבָה אַף כִּי־בְזִמָּה יְבִיאֶנּוּ׃",
         "Obět bezbožných ohavností jest, ovšem pak jestliže by ji s nešlechetností obětovali."
      ],
      [
         "עֵד־כְּזָבִים יֹאבֵד וְאִישׁ שׁוֹמֵעַ לָנֶצַח יְדַבֵּר׃",
         "Svědek lživý zahyne, ale muž, kterýž co slyší, stále mluviti bude."
      ],
      [
         "הֵעֵז אִישׁ רָשָׁע בְּפָנָיו וְיָשָׁר הוּא יכין [יָבִין] דרכיו [דַּרְכּוֹ׃]",
         "Muž bezbožný zatvrzuje tvář svou, upřímý pak měří cestu svou."
      ],
      [
         "אֵין חָכְמָה וְאֵין תְּבוּנָה וְאֵין עֵצָה לְנֶגֶד יְהוָה׃",
         "Není žádné moudrosti, ani opatrnosti, ani rady proti Hospodinu."
      ],
      [
         "סוּס מוּכָן לְיוֹם מִלְחָמָה וְלַיהוָה הַתְּשׁוּעָה׃",
         "Kůň strojen bývá ke dni boje, ale Hospodinovo jest vysvobození."
      ]
   ],
   [
      [
         "נִבְחָר שֵׁם מֵעֹשֶׁר רָב מִכֶּסֶף וּמִזָּהָב חֵן טוֹב׃",
         "Vzácnější jest jméno dobré než bohatství veliké, a přízeň lepší než stříbro a zlato."
      ],
      [
         "עָשִׁיר וָרָשׁ נִפְגָּשׁוּ עֹשֵׂה כֻלָּם יְהוָה׃",
         "Bohatý a chudý potkávají se, učinitel obou jest Hospodin."
      ],
      [
         "עָרוּם רָאָה רָעָה ויסתר [וְנִסְתָּר] וּפְתָיִים עָבְרוּ וְנֶעֱנָשׁוּ׃",
         "Opatrný vida zlé, vyhne se, ale hloupí předce jdouce, těžkosti docházejí."
      ],
      [
         "עֵקֶב עֲנָוָה יִרְאַת יְהוָה עֹשֶׁר וְכָבוֹד וְחַיִּים׃",
         "Pokory a bázně Hospodinovy odplata jest bohatství a sláva i život."
      ],
      [
         "צִנִּים פַּחִים בְּדֶרֶךְ עִקֵּשׁ שׁוֹמֵר נַפְשׁוֹ יִרְחַק מֵהֶם׃",
         "Trní a osídla jsou na cestě převráceného; kdož ostříhá duše své, vzdálí se od nich."
      ],
      [
         "חֲנֹךְ לַנַּעַר עַל־פִּי דַרְכּוֹ גַּם כִּי־יַזְקִין לֹא־יָסוּר מִמֶּנָּה׃",
         "Vyučuj mladého podlé způsobu cesty jeho; nebo když se i zstará, neuchýlí se od ní."
      ],
      [
         "עָשִׁיר בְּרָשִׁים יִמְשׁוֹל וְעֶבֶד לֹוֶה לְאִישׁ מַלְוֶה׃",
         "Bohatý nad chudými panuje, a vypůjčující bývá služebníkem toho, jenž půjčuje."
      ],
      [
         "זוֹרֵעַ עַוְלָה יקצור־[יִקְצָר־] אָוֶן וְשֵׁבֶט עֶבְרָתוֹ יִכְלֶה׃",
         "Kdo rozsívá nepravost, žíti bude trápení; prut zajisté prchlivosti jeho přestane."
      ],
      [
         "טוֹב־עַיִן הוּא יְבֹרָךְ כִּי־נָתַן מִלַּחְמוֹ לַדָּל׃",
         "Oko dobrotivé, onoť požehnáno bude; nebo udílí z chleba svého chudému."
      ],
      [
         "גָּרֵשׁ לֵץ וְיֵצֵא מָדוֹן וְיִשְׁבֹּת דִּין וְקָלוֹן׃",
         "Vyvrz posměvače, a odejdeť svada, anobrž přestane svár a lehkost."
      ],
      [
         "אֹהֵב טהור־[טְהָר־] לֵב חֵן שְׂפָתָיו רֵעֵהוּ מֶלֶךְ׃",
         "Kdo miluje čistotu srdce, a v čích rtech jest příjemnost, takového král přítelem bývá."
      ],
      [
         "עֵינֵי יְהוָה נָצְרוּ דָעַת וַיְסַלֵּף דִּבְרֵי בֹגֵד׃",
         "Oči Hospodinovy ostříhají umění, ale snažnosti ošemetného převrací."
      ],
      [
         "אָמַר עָצֵל אֲרִי בַחוּץ בְּתוֹךְ רְחֹבוֹת אֵרָצֵחַ׃",
         "Říká lenoch: Lev jest vně, naprostřed ulic byl bych zabit."
      ],
      [
         "שׁוּחָה עֲמֻקָּה פִּי זָרוֹת זְעוּם יְהוָה יפול־[יִפָּל־] שָׁם׃",
         "Jáma hluboká ústa postranních; ten, na kohož se hněvá Hospodin, vpadne tam."
      ],
      [
         "אִוֶּלֶת קְשׁוּרָה בְלֶב־נָעַר שֵׁבֶט מוּסָר יַרְחִיקֶנָּה מִמֶּנּוּ׃",
         "Bláznovství přivázáno jest k srdci mladého, ale metla kázně vzdálí je od něho."
      ],
      [
         "עֹשֵׁק דָּל לְהַרְבּוֹת לוֹ נֹתֵן לְעָשִׁיר אַךְ־לְמַחְסוֹר׃",
         "Kdo utiská nuzného, aby rozmnožil své, a dává bohatému, jistotně bude v nouzi."
      ],
      [
         "הַט אָזְנְךָ וּשְׁמַע דִּבְרֵי חֲכָמִים וְלִבְּךָ תָּשִׁית לְדַעְתִּי׃",
         "Nakloň ucha svého, a slyš slova moudrých, a mysl svou přilož k učení mému."
      ],
      [
         "כִּי־נָעִים כִּי־תִשְׁמְרֵם בְּבִטְנֶךָ יִכֹּנוּ יַחְדָּו עַל־שְׂפָתֶיךָ׃",
         "Nebo to bude utěšenou věcí, jestliže je složíš v srdci svém, budou-li spolu nastrojena ve rtech tvých."
      ],
      [
         "לִהְיוֹת בַּיהוָה מִבְטַחֶךָ הוֹדַעְתִּיךָ הַיּוֹם אַף־אָתָּה׃",
         "Aby bylo v Hospodinu doufání tvé, oznamujiť to dnes. I ty také ostříhej toho."
      ],
      [
         "הֲלֹא כָתַבְתִּי לְךָ שלשום [שָׁלִישִׁים] בְּמוֹעֵצֹת וָדָעַת׃",
         "Zdaližť jsem nenapsal znamenitých věcí z strany rad a umění,"
      ],
      [
         "לְהוֹדִיעֲךָ קֹשְׁטְ אִמְרֵי אֱמֶת לְהָשִׁיב אֲמָרִים אֱמֶת לְשֹׁלְחֶיךָ׃",
         "Aťbych v známost uvedl jistotu řečí pravých, tak abys vynášeti mohl slova pravdy těm, kteříž by k tobě poslali?"
      ],
      [
         "אַל־תִּגְזָל־דָּל כִּי דַל־הוּא וְאַל־תְּדַכֵּא עָנִי בַשָּׁעַר׃",
         "Nelup nuzného, proto že nuzný jest, aniž potírej chudého v bráně."
      ],
      [
         "כִּי־יְהוָה יָרִיב רִיבָם וְקָבַע אֶת־קֹבְעֵיהֶם נָפֶשׁ׃",
         "Nebo Hospodin povede při jejich, a vydře duši těm, kteříž vydírají jim."
      ],
      [
         "אַל־תִּתְרַע אֶת־בַּעַל אָף וְאֶת־אִישׁ חֵמוֹת לֹא תָבוֹא׃",
         "Nebývej přítelem hněvivého, a s mužem prchlivým neobcuj,"
      ],
      [
         "פֶּן־תֶּאֱלַף ארחתו [אֹרְחֹתָיו] וְלָקַחְתָּ מוֹקֵשׁ לְנַפְשֶׁךָ׃",
         "Abys se nenaučil stezkám jeho, a nevložil osídla na duši svou."
      ],
      [
         "אַל־תְּהִי בְתֹקְעֵי־כָף בַּעֹרְבִים מַשָּׁאוֹת׃",
         "Nebývej mezi rukojměmi, mezi slibujícími za dluhy."
      ],
      [
         "אִם־אֵין־לְךָ לְשַׁלֵּם לָמָּה יִקַּח מִשְׁכָּבְךָ מִתַּחְתֶּיךָ׃",
         "Nemáš-li, čím bys zaplatil, proč má kdo bráti lůže tvé pod tebou?"
      ],
      [
         "אַל־תַּסֵּג גְּבוּל עוֹלָם אֲשֶׁר עָשׂוּ אֲבוֹתֶיךָ׃",
         "Nepřenášej mezníku starodávního, kterýž učinili otcové tvoji."
      ],
      [
         "חָזִיתָ אִישׁ מָהִיר בִּמְלַאכְתּוֹ לִפְנֵי־מְלָכִים יִתְיַצָּב בַּל־יִתְיַצֵּב לִפְנֵי חֲשֻׁכִּים׃",
         "Vídáš-li, že muž snažný v díle svém před králi stává? Nestává před nepatrnými."
      ]
   ],
   [
      [
         "כִּי־תֵשֵׁב לִלְחוֹם אֶת־מוֹשֵׁל בִּין תָּבִין אֶת־אֲשֶׁר לְפָנֶיךָ׃",
         "Když sedneš k jídlu se pánem, pilně šetř, co jest před tebou."
      ],
      [
         "וְשַׂמְתָּ שַׂכִּין בְּלֹעֶךָ אִם־בַּעַל נֶפֶשׁ אָתָּה׃",
         "Jinak vrazil bys nůž do hrdla svého, byl-li bys lakotný."
      ],
      [
         "אַל־תִּתְאָו לְמַטְעַמּוֹתָיו וְהוּא לֶחֶם כְּזָבִים׃",
         "Nežádej lahůdek jeho, nebo jsou pokrm oklamavatelný."
      ],
      [
         "אַל־תִּיגַע לְהַעֲשִׁיר מִבִּינָתְךָ חֲדָל׃",
         "Neusiluj, abys zbohatl; od opatrnosti své přestaň."
      ],
      [
         "התעוף [הֲתָעִיף] עֵינֶיךָ בּוֹ וְאֵינֶנּוּ כִּי עָשֹׂה יַעֲשֶׂה־לּוֹ כְנָפַיִם כְּנֶשֶׁר ועיף [יָעוּף] הַשָּׁמָיִם׃",
         "K bohatství-liž bys obrátil oči své? Poněvadž v náhle mizí; nebo sobě zdělalo křídla podobná orličím, a zaletuje k nebi."
      ],
      [
         "אַל־תִּלְחַם אֶת־לֶחֶם רַע עָיִן וְאַל־תתאו [תִּתְאָיו] לְמַטְעַמֹּתָיו׃",
         "Nejez chleba člověka závistivého, a nežádej lahůdek jeho."
      ],
      [
         "כִּי כְּמוֹ־שָׁעַר בְּנַפְשׁוֹ כֶּן־הוּא אֱכֹל וּשְׁתֵה יֹאמַר לָךְ וְלִבּוֹ בַּל־עִמָּךְ׃",
         "Nebo jak on sobě tebe váží v mysli své, tak ty pokrmu toho. Díť: Jez a pí, ale srdce jeho není s tebou."
      ],
      [
         "פִּתְּךָ־אָכַלְתָּ תְקִיאֶנָּה וְשִׁחַתָּ דְּבָרֶיךָ הַנְּעִימִים׃",
         "Skyvu svou, kterouž jsi snědl, vyvrátíš, a zmaříš slova svá utěšená."
      ],
      [
         "בְּאָזְנֵי כְסִיל אַל־תְּדַבֵּר כִּי־יָבוּז לְשֵׂכֶל מִלֶּיךָ׃",
         "Před bláznem nemluv, nebo pohrdne opatrností řečí tvých."
      ],
      [
         "אַל־תַּסֵּג גְּבוּל עוֹלָם וּבִשְׂדֵי יְתוֹמִים אַל־תָּבֹא׃",
         "Nepřenášej mezníku starodávního, a na pole sirotků nevcházej."
      ],
      [
         "כִּי־גֹאֲלָם חָזָק הוּא־יָרִיב אֶת־רִיבָם אִתָּךְ׃",
         "Silnýť jest zajisté ochránce jejich; onť povede při jejich proti tobě."
      ],
      [
         "הָבִיאָה לַמּוּסָר לִבֶּךָ וְאָזְנֶךָ לְאִמְרֵי־דָעַת׃",
         "Zaveď k učení mysl svou, a uši své k řečem umění."
      ],
      [
         "אַל־תִּמְנַע מִנַּעַר מוּסָר כִּי־תַכֶּנּוּ בַשֵּׁבֶט לֹא יָמוּת׃",
         "Neodjímej od mladého kázně; nebo umrskáš-li jej metlou, neumřeť."
      ],
      [
         "אַתָּה בַּשֵּׁבֶט תַּכֶּנּוּ וְנַפְשׁוֹ מִשְּׁאוֹל תַּצִּיל׃",
         "Ty metlou jej mrskávej, a tak duši jeho z pekla vytrhneš."
      ],
      [
         "בְּנִי אִם־חָכַם לִבֶּךָ יִשְׂמַח לִבִּי גַם־אָנִי׃",
         "Synu můj, bude-li moudré srdce tvé, veseliti se bude srdce mé všelijak ve mně;"
      ],
      [
         "וְתַעְלֹזְנָה כִלְיוֹתָי בְּדַבֵּר שְׂפָתֶיךָ מֵישָׁרִים׃",
         "A plésati budou ledví má, když mluviti budou rtové tvoji pravé věci."
      ],
      [
         "אַל־יְקַנֵּא לִבְּךָ בַּחַטָּאִים כִּי אִם־בְּיִרְאַת־יְהוָה כָּל־הַיּוֹם׃",
         "Nechť nezávidí srdce tvé hříšníku, ale raději choď v bázni Hospodinově celý den."
      ],
      [
         "כִּי אִם־יֵשׁ אַחֲרִית וְתִקְוָתְךָ לֹא תִכָּרֵת׃",
         "Nebo poněvadž jest odplata, naděje tvá nebude podťata."
      ],
      [
         "שְׁמַע־אַתָּה בְנִי וַחֲכָם וְאַשֵּׁר בַּדֶּרֶךְ לִבֶּךָ׃",
         "Slyš ty, synu můj, a buď moudrý, a naprav na cestu srdce své."
      ],
      [
         "אַל־תְּהִי בְסֹבְאֵי־יָיִן בְּזֹלֲלֵי בָשָׂר לָמוֹ׃",
         "Nebývej mezi pijány vína, ani mezi žráči masa."
      ],
      [
         "כִּי־סֹבֵא וְזוֹלֵל יִוָּרֵשׁ וּקְרָעִים תַּלְבִּישׁ נוּמָה׃",
         "Nebo opilec a žráč zchudne, a ospánlivost v hadry obláčí."
      ],
      [
         "שְׁמַע לְאָבִיךָ זֶה יְלָדֶךָ וְאַל־תָּבוּז כִּי־זָקְנָה אִמֶּךָ׃",
         "Poslouchej otce svého, kterýž tě zplodil, aniž pohrdej matkou svou, když se zstará."
      ],
      [
         "אֱמֶת קְנֵה וְאַל־תִּמְכֹּר חָכְמָה וּמוּסָר וּבִינָה׃",
         "Pravdy nabuď, a neprodávej jí, též moudrosti, umění a rozumnosti."
      ],
      [
         "גול [גִּיל] יגול [יָגִיל] אֲבִי צַדִּיק יולד [וְיוֹלֵד] חָכָם וישמח־[יִשְׂמַח־] בּוֹ׃",
         "Náramně bývá potěšen otec spravedlivého, a ten, kdož zplodil moudrého, veselí se z něho."
      ],
      [
         "יִשְׂמַח־אָבִיךָ וְאִמֶּךָ וְתָגֵל יוֹלַדְתֶּךָ׃",
         "Nechať se tedy veselí otec tvůj a matka tvá, a ať pléše rodička tvá."
      ],
      [
         "תְּנָה־בְנִי לִבְּךָ לִי וְעֵינֶיךָ דְּרָכַי תרצנה [תִּצֹּרְנָה׃]",
         "Dej mi, synu můj, srdce své, a oči tvé cest mých ať ostříhají."
      ],
      [
         "כִּי־שׁוּחָה עֲמֻקָּה זוֹנָה וּבְאֵר צָרָה נָכְרִיָּה׃",
         "Nebo nevěstka jest jáma hluboká, a studnice těsná žena cizí."
      ],
      [
         "אַף־הִיא כְּחֶתֶף תֶּאֱרֹב וּבוֹגְדִים בְּאָדָם תּוֹסִף׃",
         "Onať také jako loupežník úklady činí, a zoufalce na světě rozmnožuje."
      ],
      [
         "לְמִי אוֹי לְמִי אֲבוֹי לְמִי מדונים [מִדְיָנִים ] לְמִי שִׂיחַ לְמִי פְּצָעִים חִנָּם לְמִי חַכְלִלוּת עֵינָיִם׃",
         "Komu běda? komu ouvech? komu svady? komu křik? komu rány darmo? komu červenost očí?"
      ],
      [
         "לַמְאַחֲרִים עַל־הַיָּיִן לַבָּאִים לַחְקֹר מִמְסָךְ׃",
         "Těm, kteříž se zdržují na víně; těm, kteříž chodí, aby vyhledali strojené víno."
      ],
      [
         "אַל־תֵּרֶא יַיִן כִּי יִתְאַדָּם כִּי־יִתֵּן בכיס [בַּכּוֹס] עֵינוֹ יִתְהַלֵּךְ בְּמֵישָׁרִים׃",
         "Nehleď na víno rdící se, že vydává v koflíku záři svou, a přímo vyskakuje."
      ],
      [
         "אַחֲרִיתוֹ כְּנָחָשׁ יִשָּׁךְ וּכְצִפְעֹנִי יַפְרִשׁ׃",
         "Naposledy jako had uštípne, a jako štír ušťkne."
      ],
      [
         "עֵינֶיךָ יִרְאוּ זָרוֹת וְלִבְּךָ יְדַבֵּר תַּהְפֻּכוֹת׃",
         "Oči tvé hleděti budou na cizí, a srdce tvé mluviti bude převrácené věci,"
      ],
      [
         "וְהָיִיתָ כְּשֹׁכֵב בְּלֶב־יָם וּכְשֹׁכֵב בְּרֹאשׁ חִבֵּל׃",
         "A budeš jako ten, kterýž spí u prostřed moře, a jako ten, kterýž spí na vrchu sloupu bárky."
      ],
      [
         "הִכּוּנִי בַל־חָלִיתִי הֲלָמוּנִי בַּל־יָדָעְתִּי מָתַי אָקִיץ אוֹסִיף אֲבַקְשֶׁנּוּ עוֹד׃",
         "Díš: Zbili mne, a nestonal jsem, tloukli mne, a nečil jsem; když procítím, dám se zase v to."
      ]
   ],
   [
      [
         "אַל־תְּקַנֵּא בְּאַנְשֵׁי רָעָה וְאַל־תתאו [תִּתְאָיו] לִהְיוֹת אִתָּם׃",
         "Nenásleduj lidí zlých, aniž žádej bývati s nimi."
      ],
      [
         "כִּי־שֹׁד יֶהְגֶּה לִבָּם וְעָמָל שִׂפְתֵיהֶם תְּדַבֵּרְנָה׃",
         "Nebo o zhoubě přemýšlí srdce jejich, a rtové jejich o trápení mluví."
      ],
      [
         "בְּחָכְמָה יִבָּנֶה בָּיִת וּבִתְבוּנָה יִתְכּוֹנָן׃",
         "Moudrostí vzdělán bývá dům, a rozumností upevněn."
      ],
      [
         "וּבְדַעַת חֲדָרִים יִמָּלְאוּ כָּל־הוֹן יָקָר וְנָעִים׃",
         "Skrze umění zajisté pokojové naplněni bývají všelijakým zbožím drahým a utěšeným."
      ],
      [
         "גֶּבֶר־חָכָם בַּעוֹז וְאִישׁ־דַּעַת מְאַמֶּץ־כֹּחַ׃",
         "Muž moudrý jest silný, a muž umělý přidává síly."
      ],
      [
         "כִּי בְתַחְבֻּלוֹת תַּעֲשֶׂה־לְּךָ מִלְחָמָה וּתְשׁוּעָה בְּרֹב יוֹעֵץ׃",
         "Nebo skrze rady opatrné svedeš bitvu, a vysvobození skrze množství rádců."
      ],
      [
         "רָאמוֹת לֶאֱוִיל חָכְמוֹת בַּשַּׁעַר לֹא יִפְתַּח־פִּיהוּ׃",
         "Vysoké jsou bláznu moudrosti; v bráně neotevře úst svých."
      ],
      [
         "מְחַשֵּׁב לְהָרֵעַ לוֹ בַּעַל־מְזִמּוֹת יִקְרָאוּ׃",
         "Kdo myslí zle činiti, toho nešlechetným nazovou."
      ],
      [
         "זִמַּת אִוֶּלֶת חַטָּאת וְתוֹעֲבַת לְאָדָם לֵץ׃",
         "Zlé myšlení blázna jest hřích, a ohavnost lidská posměvač."
      ],
      [
         "הִתְרַפִּיתָ בְּיוֹם צָרָה צַר כֹּחֶכָה׃",
         "Budeš-li se lenovati ve dni ssoužení, špatná bude síla tvá."
      ],
      [
         "הַצֵּל לְקֻחִים לַמָּוֶת וּמָטִים לַהֶרֶג אִם־תַּחְשׂוֹךְ׃",
         "Vytrhuj jaté k smrti; nebo od těch, ješto se chýlí k zabití, což bys se zdržel?"
      ],
      [
         "כִּי־תֹאמַר הֵן לֹא־יָדַעְנוּ זֶה הֲ‍לֹא־תֹכֵן לִבּוֹת הוּא־יָבִין וְנֹצֵר נַפְשְׁךָ הוּא יֵדָע וְהֵשִׁיב לְאָדָם כְּפָעֳלוֹ׃",
         "Díš-li: Aj, nevěděli jsme o tom: zdaliž ten, jenž zpytuje srdce, nerozumí, a ten, kterýž jest strážce duše tvé, nezná, a neodplatí každému podlé skutků jeho?"
      ],
      [
         "אֱכָל־בְּנִי דְבַשׁ כִּי־טוֹב וְנֹפֶת מָתוֹק עַל־חִכֶּךָ׃",
         "Synu můj, jez med, nebo dobrý jest, a plást sladký dásním tvým."
      ],
      [
         "כֵּן דְּעֶה חָכְמָה לְנַפְשֶׁךָ אִם־מָצָאתָ וְיֵשׁ אַחֲרִית וְתִקְוָתְךָ לֹא תִכָּרֵת׃",
         "Tak umění moudrosti duši tvé. Jestliže ji najdeš, onať bude mzda, a naděje tvá nebude vyťata."
      ],
      [
         "אַל־תֶּאֱרֹב רָשָׁע לִנְוֵה צַדִּיק אַל־תְּשַׁדֵּד רִבְצוֹ׃",
         "Nečiniž úkladů, ó bezbožníče, příbytku spravedlivého, a nekaz odpočinutí jeho."
      ],
      [
         "כִּי שֶׁבַע יִפּוֹל צַדִּיק וָקָם וּרְשָׁעִים יִכָּשְׁלוּ בְרָעָה׃",
         "Nebo ač sedmkrát padá spravedlivý, však zase povstává, bezbožníci pak padají ve zlém."
      ],
      [
         "בִּנְפֹל אויביך [אוֹיִבְךָ] אַל־תִּשְׂמָח וּבִכָּשְׁלוֹ אַל־יָגֵל לִבֶּךָ׃",
         "Když by padl nepřítel tvůj, neraduj se, a když by klesl, nechať nepléše srdce tvé,"
      ],
      [
         "פֶּן־יִרְאֶה יְהוָה וְרַע בְּעֵינָיו וְהֵשִׁיב מֵעָלָיו אַפּוֹ׃",
         "Aby snad nepopatřil Hospodin, a nelíbilo by se to jemu, a odvrátil by od něho hněv svůj."
      ],
      [
         "אַל־תִּתְחַר בַּמְּרֵעִים אַל־תְּקַנֵּא בָּרְשָׁעִים׃",
         "Nehněvej se příčinou zlostníků, aniž následuj bezbožných."
      ],
      [
         "כִּי לֹא־תִהְיֶה אַחֲרִית לָרָע נֵר רְשָׁעִים יִדְעָךְ׃",
         "Nebo zlý nebude míti odplaty; svíce bezbožných zhasne."
      ],
      [
         "יְרָא־אֶת־יְהוָה בְּנִי וָמֶלֶךְ עִם־שׁוֹנִים אַל־תִּתְעָרָב׃",
         "Boj se Hospodina, synu můj, i krále, a k neustavičným se nepřiměšuj."
      ],
      [
         "כִּי־פִתְאֹם יָקוּם אֵידָם וּפִיד שְׁנֵיהֶם מִי יוֹדֵעַ׃",
         "Nebo v náhle nastane bída jejich, a pomstu obou těch kdo zná?"
      ],
      [
         "גַּם־אֵלֶּה לַחֲכָמִים הַכֵּר־פָּנִים בְּמִשְׁפָּט בַּל־טוֹב׃",
         "Také i toto moudrým náleží: Přijímati osobu v soudu není dobré."
      ],
      [
         "אֹמֵר לְרָשָׁע צַדִּיק אָתָּה יִקְּבֻהוּ עַמִּים יִזְעָמוּהוּ לְאֻמִּים׃",
         "Toho, kdož říká bezbožnému: Spravedlivý jsi, klnouti budou lidé, a v ošklivost jej vezmou národové."
      ],
      [
         "וְלַמּוֹכִיחִים יִנְעָם וַעֲלֵיהֶם תָּבוֹא בִרְכַּת־טוֹב׃",
         "Ale kteříž kárají, budou potěšeni, a přijde na ně požehnání dobrého."
      ],
      [
         "שְׂפָתַיִם יִשָּׁק מֵשִׁיב דְּבָרִים נְכֹחִים׃",
         "Bude líbati rty toho, kdož mluví slova pravá."
      ],
      [
         "הָכֵן בַּחוּץ מְלַאכְתֶּךָ וְעַתְּדָהּ בַּשָּׂדֶה לָךְ אַחַר וּבָנִיתָ בֵיתֶךָ׃",
         "Nastroj vně dílo své, a sprav je sobě na poli; potom také vystavíš dům svůj."
      ],
      [
         "אַל־תְּהִי עֵד־חִנָּם בְּרֵעֶךָ וַהֲפִתִּיתָ בִּשְׂפָתֶיךָ׃",
         "Nebývej svědkem všetečným proti bližnímu svému, aniž lahodně namlouvej rty svými."
      ],
      [
         "אַל־תֹּאמַר כַּאֲשֶׁר עָשָׂה־לִי כֵּן אֶעֱשֶׂה־לּוֹ אָשִׁיב לָאִישׁ כְּפָעֳלוֹ׃",
         "Neříkej: Jakž mi učinil, tak mu učiním; odplatím muži tomu podlé skutku jeho."
      ],
      [
         "עַל־שְׂדֵה אִישׁ־עָצֵל עָבַרְתִּי וְעַל־כֶּרֶם אָדָם חֲסַר־לֵב׃",
         "Přes pole muže lenivého šel jsem, a přes vinici člověka nemoudrého,"
      ],
      [
         "וְהִנֵּה עָלָה כֻלּוֹ קִמְּשֹׂנִים כָּסּוּ פָנָיו חֲרֻלִּים וְגֶדֶר אֲבָנָיו נֶהֱרָסָה׃",
         "A aj, porostlo všudy trním, přikryly všecko kopřivy, a ohrada kamenná její byla zbořená."
      ],
      [
         "וָאֶחֱזֶה אָנֹכִי אָשִׁית לִבִּי רָאִיתִי לָקַחְתִּי מוּסָר׃",
         "A vida to, posoudil jsem toho; vida, vzal jsem to k výstraze."
      ],
      [
         "מְעַט שֵׁנוֹת מְעַט תְּנוּמוֹת מְעַט חִבֻּק יָדַיִם לִשְׁכָּב׃",
         "Maličko pospíš, maličko zdřímeš, maličko složíš ruce, abys poležel,"
      ],
      [
         "וּבָא־מִתְהַלֵּךְ רֵישֶׁךָ וּמַחְסֹרֶיךָ כְּאִישׁ מָגֵן׃",
         "V tom přijde jako pocestný chudoba tvá, a nouze tvá jako muž zbrojný."
      ]
   ],
   [
      [
         "גַּם־אֵלֶּה מִשְׁלֵי שְׁלֹמֹה אֲשֶׁר הֶעְתִּיקוּ אַנְשֵׁי חִזְקִיָּה מֶלֶךְ־יְהוּדָה׃",
         "Jaké i tato jsou přísloví Šalomounova, kteráž shromáždili muži Ezechiáše, krále Judského:"
      ],
      [
         "כְּבֹד אֱלֹהִים הַסְתֵּר דָּבָר וּכְבֹד מְלָכִים חֲקֹר דָּבָר׃",
         "Sláva Boží jest skrývati věc, ale sláva králů zpytovati věc."
      ],
      [
         "שָׁמַיִם לָרוּם וָאָרֶץ לָעֹמֶק וְלֵב מְלָכִים אֵין חֵקֶר׃",
         "Vysokosti nebes, a hlubokosti země, a srdce králů není žádného vystižení."
      ],
      [
         "הָגוֹ סִיגִים מִכָּסֶף וַיֵּצֵא לַצֹּרֵף כֶּלִי׃",
         "Jako když bys odjal trůsku od stříbra, ukáže se slevači nádoba čistá:"
      ],
      [
         "הָגוֹ רָשָׁע לִפְנֵי־מֶלֶךְ וְיִכּוֹן בַּצֶּדֶק כִּסְאוֹ׃",
         "Tak když odejmeš bezbožného od oblíčeje králova, tedy utvrzen bude v spravedlnosti trůn jeho."
      ],
      [
         "אַל־תִּתְהַדַּר לִפְנֵי־מֶלֶךְ וּבִמְקוֹם גְּדֹלִים אַל־תַּעֲמֹד׃",
         "Nestavěj se za znamenitého před králem, a na místě velikých nestůj."
      ],
      [
         "כִּי טוֹב אֲמָר־לְךָ עֲ‍לֵה הֵנָּה מֵהַשְׁפִּילְךָ לִפְנֵי נָדִיב אֲשֶׁר רָאוּ עֵינֶיךָ׃",
         "Nebo lépe jest, aťby řečeno bylo: Vstup sem, nežli abys snížen byl před knížetem; což vídávají oči tvé."
      ],
      [
         "אַל־תֵּצֵא לָרִב מַהֵר פֶּן מַה־תַּעֲשֶׂה בְּאַחֲרִיתָהּ בְּהַכְלִים אֹתְךָ רֵעֶךָ׃",
         "Nevcházej v svár kvapně, tak abys naposledy něčeho se nedopustil, kdyby tě zahanbil bližní tvůj."
      ],
      [
         "רִיבְךָ רִיב אֶת־רֵעֶךָ וְסוֹד אַחֵר אַל־תְּגָל׃",
         "Srovnej při svou s bližním svým, a tajné věci jiného nevyjevuj,"
      ],
      [
         "פֶּן־יְחַסֶּדְךָ שֹׁמֵעַ וְדִבָּתְךָ לֹא תָשׁוּב׃",
         "Aťby lehkosti neučinil ten, kdož by to slyšel, až by i zlá pověst tvá nemohla jíti nazpět."
      ],
      [
         "תַּפּוּחֵי זָהָב בְּמַשְׂכִּיּוֹת כָּסֶף דָּבָר דָּבֻר עַל־אָפְנָיו׃",
         "Jablka zlatá s řezbami stříbrnými jest slovo propověděné případně."
      ],
      [
         "נֶזֶם זָהָב וַחֲלִי־כָתֶם מוֹכִיחַ חָכָם עַל־אֹזֶן שֹׁמָעַת׃",
         "Náušnice zlatá a ozdoba z ryzího zlata jest trestatel moudrý u toho, jenž poslouchá."
      ],
      [
         "כְּצִנַּת־שֶׁלֶג בְּיוֹם קָצִיר צִיר נֶאֱמָן לְשֹׁלְחָיו וְנֶפֶשׁ אֲדֹנָיו יָשִׁיב׃",
         "Jako studenost sněžná v čas žně, tak jest posel věrný těm, kteříž jej posílají; nebo duši pánů svých očerstvuje."
      ],
      [
         "נְשִׂיאִים וְרוּחַ וְגֶשֶׁם אָיִן אִישׁ מִתְהַלֵּל בְּמַתַּת־שָׁקֶר׃",
         "Jako oblakové a vítr bez deště, tak člověk, kterýž se chlubí darem lživým."
      ],
      [
         "בְּאֹרֶךְ אַפַּיִם יְפֻתֶּה קָצִין וְלָשׁוֹן רַכָּה תִּשְׁבָּר־גָּרֶם׃",
         "Snášelivostí nakloněn bývá vývoda, a jazyk měkký láme kosti."
      ],
      [
         "דְּבַשׁ מָצָאתָ אֱכֹל דַּיֶּךָּ פֶּן־תִּשְׂבָּעֶנּוּ וַהֲקֵאתוֹ׃",
         "Nalezneš-li med, jez, pokudž by dosti bylo tobě, abys snad nasycen jsa jím, nevyvrátil ho."
      ],
      [
         "הֹקַר רַגְלְךָ מִבֵּית רֵעֶךָ פֶּן־יִשְׂבָּעֲךָ וּשְׂנֵאֶךָ׃",
         "Zdržuj nohu svou od domu bližního svého, aby syt jsa tebe, neměl tě v nenávisti."
      ],
      [
         "מֵפִיץ וְחֶרֶב וְחֵץ שָׁנוּן אִישׁ עֹנֶה בְרֵעֵהוּ עֵד שָׁקֶר׃",
         "Kladivo a meč a střela ostrá jest každý, kdož mluví falešné svědectví proti bližnímu svému."
      ],
      [
         "שֵׁן רֹעָה וְרֶגֶל מוּעָדֶת מִבְטָח בּוֹגֵד בְּיוֹם צָרָה׃",
         "Zub vylomený a noha vytknutá jest doufání v převráceném v den úzkosti."
      ],
      [
         "מַעֲדֶה בֶּגֶד בְּיוֹם קָרָה חֹמֶץ עַל־נָתֶר וְשָׁר בַּשִּׁרִים עַל לֶב־רָע׃",
         "Jako ten, kdož svláčí oděv v čas zimy, a ocet lije k sanitru, tak kdož zpívá písničky srdci smutnému."
      ],
      [
         "אִם־רָעֵב שֹׂנַאֲךָ הַאֲכִלֵהוּ לָחֶם וְאִם־צָמֵא הַשְׁקֵהוּ מָיִם׃",
         "Jestliže by lačněl ten, jenž tě nenávidí, nakrm jej chlebem, a žíznil-li by, napoj jej vodou."
      ],
      [
         "כִּי גֶחָלִים אַתָּה חֹתֶה עַל־רֹאשׁוֹ וַיהוָה יְשַׁלֶּם־לָךְ׃",
         "Nebo uhlí řeřavé shromáždíš na hlavu jeho, a Hospodin odplatí tobě."
      ],
      [
         "רוּחַ צָפוֹן תְּחוֹלֵל גָּשֶׁם וּפָנִים נִזְעָמִים לְשׁוֹן סָתֶר׃",
         "Vítr půlnoční zplozuje déšť, a tvář hněvivá jazyk tajně utrhající."
      ],
      [
         "טוֹב שֶׁבֶת עַל־פִּנַּת־גָּג מֵאֵשֶׁת מדונים [מִדְיָנִים] וּבֵית חָבֶר׃",
         "Lépe jest bydliti v koutě na střeše,nežli s ženou svárlivou v domě společném."
      ],
      [
         "מַיִם קָרִים עַל־נֶפֶשׁ עֲיֵפָה וּשְׁמוּעָה טוֹבָה מֵאֶרֶץ מֶרְחָק׃",
         "Voda studená duši ustalé jest novina dobrá z země daleké."
      ],
      [
         "מַעְיָן נִרְפָּשׂ וּמָקוֹר מָשְׁחָת צַדִּיק מָט לִפְנֵי־רָשָׁע׃",
         "Studnice nohami zakalená a pramen zkažený jest spravedlivý z místa svého před bezbožným vystrčený."
      ],
      [
         "אָכֹל דְּבַשׁ הַרְבּוֹת לֹא־טוֹב וְחֵקֶר כְּבֹדָם כָּבוֹד׃",
         "Jísti mnoho medu není dobře; tak zpytování slávy jejich není slavné."
      ],
      [
         "עִיר פְּרוּצָה אֵין חוֹמָה אִישׁ אֲשֶׁר אֵין מַעְצָר לְרוּחוֹ׃",
         "Město rozbořené beze zdi jest muž, kterýž nemá moci nad duchem svým."
      ]
   ],
   [
      [
         "כַּשֶּׁלֶג בַּקַּיִץ וְכַמָּטָר בַּקָּצִיר כֵּן לֹא־נָאוֶה לִכְסִיל כָּבוֹד׃",
         "Jako sníh v létě, a jako déšť ve žni, tak nepřipadá na blázna čest."
      ],
      [
         "כַּצִּפּוֹר לָנוּד כַּדְּרוֹר לָעוּף כֵּן קִלְלַת חִנָּם לא [לוֹ] תָבֹא׃",
         "Jako vrabec přenáší se, a vlaštovice létá, tak zlořečení bez příčiny nedojde."
      ],
      [
         "שׁוֹט לַסּוּס מֶתֶג לַחֲמוֹר וְשֵׁבֶט לְגֵו כְּסִילִים׃",
         "Bič na koně, uzda na osla, a kyj na hřbet blázna."
      ],
      [
         "אַל־תַּעַן כְּסִיל כְּאִוַּלְתּוֹ פֶּן־תִּשְׁוֶה־לּוֹ גַם־אָתָּה׃",
         "Neodpovídej bláznu podlé bláznovství jeho, abys i ty jemu nebyl podobný."
      ],
      [
         "עֲנֵה כְסִיל כְּאִוַּלְתּוֹ פֶּן־יִהְיֶה חָכָם בְּעֵינָיו׃",
         "Odpověz bláznu podlé bláznovství jeho, aby sám u sebe nebyl moudrý."
      ],
      [
         "מְקַצֶּה רַגְלַיִם חָמָס שֹׁתֶה שֹׁלֵחַ דְּבָרִים בְּיַד־כְּסִיל׃",
         "Jako by nohy osekal, bezpráví se dopouští ten, kdož svěřuje poselství bláznu."
      ],
      [
         "דַּלְיוּ שֹׁקַיִם מִפִּסֵּחַ וּמָשָׁל בְּפִי כְסִילִים׃",
         "Jakož nejednostejní jsou hnátové kulhavého, tak řeč v ústech bláznů."
      ],
      [
         "כִּצְרוֹר אֶבֶן בְּמַרְגֵּמָה כֵּן־נוֹתֵן לִכְסִיל כָּבוֹד׃",
         "Jako vložiti kámen do praku, tak jest, když kdo ctí blázna."
      ],
      [
         "חוֹחַ עָלָה בְיַד־שִׁכּוֹר וּמָשָׁל בְּפִי כְסִילִים׃",
         "Trn, kterýž se dostává do rukou opilého, jest přísloví v ústech bláznů."
      ],
      [
         "רַב מְחוֹלֵל־כֹּל וְשֹׂכֵר כְּסִיל וְשֹׂכֵר עֹבְרִים׃",
         "Veliký pán stvořil všecko, a dává odplatu bláznu, i odměnu přestupníkům."
      ],
      [
         "כְּכֶלֶב שָׁב עַל־קֵאוֹ כְּסִיל שׁוֹנֶה בְאִוַּלְתּוֹ׃",
         "Jakož pes navracuje se k vývratku svému, tak blázen opětuje bláznovství své."
      ],
      [
         "רָאִיתָ אִישׁ חָכָם בְּעֵינָיו תִּקְוָה לִכְסִיל מִמֶּנּוּ׃",
         "Spatřil-li bys člověka, an jest moudrý sám u sebe, naděje o bláznu lepší jest než o takovém."
      ],
      [
         "אָמַר עָצֵל שַׁחַל בַּדָּרֶךְ אֲרִי בֵּין הָרְחֹבוֹת׃",
         "Říká lenoch: Lev lítý jest na cestě, lev jest v ulici."
      ],
      [
         "הַדֶּלֶת תִּסּוֹב עַל־צִירָהּ וְעָצֵל עַל־מִטָּתוֹ׃",
         "Dvéře se obracejí na stežejích svých, a lenoch na lůži svém."
      ],
      [
         "טָמַן עָצֵל יָדוֹ בַּצַּלָּחַת נִלְאָה לַהֲשִׁיבָהּ אֶל־פִּיו׃",
         "Schovává lenivý ruku svou za ňadra; těžko mu vztáhnouti ji k ústům svým."
      ],
      [
         "חָכָם עָצֵל בְּעֵינָיו מִשִּׁבְעָה מְשִׁיבֵי טָעַם׃",
         "Moudřejší jest lenivý u sebe sám, nežli sedm odpovídajících s soudem."
      ],
      [
         "מַחֲזִיק בְּאָזְנֵי־כָלֶב עֹבֵר מִתְעַבֵּר עַל־רִיב לֹּא־לוֹ׃",
         "Psa za uši lapá, kdož odcházeje, hněvá se ne v své při."
      ],
      [
         "כְּמִתְלַהְלֵהַּ הַיֹּרֶה זִקִּים חִצִּים וָמָוֶת׃",
         "Jako nesmyslný vypouští jiskry a šípy smrtelné,"
      ],
      [
         "כֵּן־אִישׁ רִמָּה אֶת־רֵעֵהוּ וְאָמַר הֲ‍לֹא־מְשַׂחֵק אָנִי׃",
         "Tak jest každý, kdož oklamává bližního, a říká: Zdaž jsem nežertoval?"
      ],
      [
         "בְּאֶפֶס עֵצִים תִּכְבֶּה־אֵשׁ וּבְאֵין נִרְגָּן יִשְׁתֹּק מָדוֹן׃",
         "Když není drev, hasne oheň; tak když nebude klevetníka, utichne svár."
      ],
      [
         "פֶּחָם לְגֶחָלִים וְעֵצִים לְאֵשׁ וְאִישׁ מדונים [מִדְיָנִים] לְחַרְחַר־רִיב׃",
         "Uhel mrtvý k roznícení, a drva k ohni, tak člověk svárlivý k roznícení svady."
      ],
      [
         "דִּבְרֵי נִרְגָּן כְּמִתְלַהֲמִים וְהֵם יָרְדוּ חַדְרֵי־בָטֶן׃",
         "Slova utrhače jako ubitých, ale však sstupují do vnitřností života."
      ],
      [
         "כֶּסֶף סִיגִים מְצֻפֶּה עַל־חָרֶשׂ שְׂפָתַיִם דֹּלְקִים וְלֶב־רָע׃",
         "Stříbrná trůska roztažená po střepě jsou rtové protivní a srdce zlé."
      ],
      [
         "בשפתו [בִּשְׂפָתָיו] יִנָּכֵר שׂוֹנֵא וּבְקִרְבּוֹ יָשִׁית מִרְמָה׃",
         "Rty svými za jiného se staví ten, jenž nenávidí, ale u vnitřnosti své skládá lest."
      ],
      [
         "כִּי־יְחַנֵּן קוֹלוֹ אַל־תַּאֲמֶן־בּוֹ כִּי שֶׁבַע תּוֹעֵבוֹת בְּלִבּוֹ׃",
         "Když se ochotný ukáže řečí svou, nevěř mu; nebo sedmera ohavnost jest v srdci jeho."
      ],
      [
         "תִּכַּסֶּה שִׂנְאָה בְּמַשָּׁאוֹן תִּגָּלֶה רָעָתוֹ בְקָהָל׃",
         "Přikrývána bývá nenávist chytře, ale zlost její zjevena bývá v shromáždění."
      ],
      [
         "כֹּרֶה־שַּׁחַת בָּהּ יִפֹּל וְגֹלֵל אֶבֶן אֵלָיו תָּשׁוּב׃",
         "Kdo jámu kopá, do ní upadá, a kdo valí kámen, na něj se obrací."
      ],
      [
         "לְשׁוֹן־שֶׁקֶר יִשְׂנָא דַכָּיו וּפֶה חָלָק יַעֲשֶׂה מִדְחֶה׃",
         "Člověk jazyka ošemetného v nenávisti má ponížené, a ústy úlisnými způsobuje pád."
      ]
   ],
   [
      [
         "אַל־תִּתְהַלֵּל בְּיוֹם מָחָר כִּי לֹא־תֵדַע מַה־יֵּלֶד יוֹם׃",
         "Nechlub se dnem zítřejším, nebo nevíš, coť ten den přinese."
      ],
      [
         "יְהַלֶּלְךָ זָר וְלֹא־פִיךָ נָכְרִי וְאַל־שְׂפָתֶיךָ׃",
         "Nechať tě chválí jiní, a ne ústa tvá, cizí, a ne rtové tvoji."
      ],
      [
         "כֹּבֶד־אֶבֶן וְנֵטֶל הַחוֹל וְכַעַס אֱוִיל כָּבֵד מִשְּׁנֵיהֶם׃",
         "Tíž má kamen, a váhu písek, ale hněv blázna těžší jest nad to obé."
      ],
      [
         "אַכְזְרִיּוּת חֵמָה וְשֶׁטֶף אָף וּמִי יַעֲמֹד לִפְנֵי קִנְאָה׃",
         "Ukrutnátě věc hněv a prudká prchlivost, ale kdo ostojí před závistí?"
      ],
      [
         "טוֹבָה תּוֹכַחַת מְגֻלָּה מֵאַהֲבָה מְסֻתָּרֶת׃",
         "Lepší jest domlouvání zjevné, než milování tajné."
      ],
      [
         "נֶאֱמָנִים פִּצְעֵי אוֹהֵב וְנַעְתָּרוֹת נְשִׁיקוֹת שׂוֹנֵא׃",
         "Bezpečnější rány od přítele, než lahodná líbání nenávidícího."
      ],
      [
         "נֶפֶשׁ שְׂבֵעָה תָּבוּס נֹפֶת וְנֶפֶשׁ רְעֵבָה כָּל־מַר מָתוֹק׃",
         "Duše sytá pohrdá i medem, ale duši lačné každá hořkost sladká."
      ],
      [
         "כְּצִפּוֹר נוֹדֶדֶת מִן־קִנָּהּ כֵּן־אִישׁ נוֹדֵד מִמְּקוֹמוֹ׃",
         "Jako pták zaletuje od hnízda svého, tak muž odchází od místa svého."
      ],
      [
         "שֶׁמֶן וּקְטֹרֶת יְשַׂמַּח־לֵב וּמֶתֶק רֵעֵהוּ מֵעֲצַת־נָפֶשׁ׃",
         "Mast a kadění obveseluje srdce; tak sladkost přítele víc než rada vlastní."
      ],
      [
         "רֵעֲךָ ורעה [וְרֵעַ] אָבִיךָ אַל־תַּעֲזֹב וּבֵית אָחִיךָ אַל־תָּבוֹא בְּיוֹם אֵידֶךָ טוֹב שָׁכֵן קָרוֹב מֵאָח רָחוֹק׃",
         "Přítele svého a přítele otce svého neopouštěj, a do domu bratra svého nechoď v čas bídy své; lepšíť jest soused blízký, než bratr daleký."
      ],
      [
         "חֲכַם בְּנִי וְשַׂמַּח לִבִּי וְאָשִׁיבָה חֹרְפִי דָבָר׃",
         "Buď moudrý, synu můj, a obvesel srdce mé, ať mám co odpovědíti tomu, kdož mi utrhá."
      ],
      [
         "עָרוּם רָאָה רָעָה נִסְתָּר פְּתָאיִם עָבְרוּ נֶעֱנָשׁוּ׃",
         "Opatrný vida zlé, vyhne se, ale hloupí předce jdouce, těžkosti docházejí."
      ],
      [
         "קַח־בִּגְדוֹ כִּי־עָרַב זָר וּבְעַד נָכְרִיָּה חַבְלֵהוּ׃",
         "Vezmi roucho toho, kterýž slíbil za cizího, a od toho, kdo za cizozemku slíbil, základ jeho."
      ],
      [
         "מְבָרֵךְ רֵעֵהוּ בְּקוֹל גָּדוֹל בַּבֹּקֶר הַשְׁכֵּים קְלָלָה תֵּחָשֶׁב לוֹ׃",
         "Tomu, kdož dobrořečí příteli svému hlasem velikým, ráno vstávaje, za zlořečení počteno bude."
      ],
      [
         "דֶּלֶף טוֹרֵד בְּיוֹם סַגְרִיר וְאֵשֶׁת מדונים [מִדְיָנִים] נִשְׁתָּוָה׃",
         "Kapání ustavičné v čas přívalu, a žena svárlivá rovní jsou sobě;"
      ],
      [
         "צֹפְנֶיהָ צָפַן־רוּחַ וְשֶׁמֶן יְמִינוֹ יִקְרָא׃",
         "Kdož ji schovává, schovává vítr, a jako mast v pravici voněti bude."
      ],
      [
         "בַּרְזֶל בְּבַרְזֶל יָחַד וְאִישׁ יַחַד פְּנֵי־רֵעֵהוּ׃",
         "Železo železem se ostří; tak muž zostřuje tvář přítele svého."
      ],
      [
         "נֹצֵר תְּאֵנָה יֹאכַל פִּרְיָהּ וְשֹׁמֵר אֲדֹנָיו יְכֻבָּד׃",
         "Kdo ostříhá fíku, jídá ovoce jeho; tak kdo ostříhá pána svého, poctěn bude."
      ],
      [
         "כַּמַּיִם הַפָּנִים לַפָּנִים כֵּן לֵב־הָאָדָם לָאָדָם׃",
         "Jakož u vodě tvář proti tváři se ukazuje, tak srdce člověka člověku."
      ],
      [
         "שְׁאוֹל ואבדה [וַאֲבַדּוֹ] לֹא תִשְׂבַּעְנָה וְעֵינֵי הָאָדָם לֹא תִשְׂבַּעְנָה׃",
         "Propast a zahynutí nebývají nasyceni, tak oči člověka nasytiti se nemohou."
      ],
      [
         "מַצְרֵף לַכֶּסֶף וְכוּר לַזָּהָב וְאִישׁ לְפִי מַהֲלָלוֹ׃",
         "Teglík stříbra a pec zlata zkušuje, tak člověka pověst chvály jeho."
      ],
      [
         "אִם תִּכְתּוֹשׁ־אֶת־הָאֱוִיל בַּמַּכְתֵּשׁ בְּתוֹךְ הָרִיפוֹת בַּעֱלִי לֹא־תָסוּר מֵעָלָיו אִוַּלְתּוֹ׃",
         "Bys blázna i v stupě mezi krupami píchem zopíchal, neodejde od něho bláznovství jeho."
      ],
      [
         "יָדֹעַ תֵּדַע פְּנֵי צֹאנֶךָ שִׁית לִבְּךָ לַעֲדָרִים׃",
         "Pilně přihlídej k dobytku svému, pečuj o stáda svá."
      ],
      [
         "כִּי לֹא לְעוֹלָם חֹסֶן וְאִם־נֵזֶר לְדוֹר דור [וָדוֹר׃]",
         "Nebo ne na věky trvá bohatství, ani koruna do pronárodu."
      ],
      [
         "גָּלָה חָצִיר וְנִרְאָה־דֶשֶׁא וְנֶאֶסְפוּ עִשְּׂבוֹת הָרִים׃",
         "Když zroste tráva, a ukazuje se bylina, tehdáž ať se shromažďuje seno s hor."
      ],
      [
         "כְּבָשִׂים לִלְבוּשֶׁךָ וּמְחִיר שָׂדֶה עַתּוּדִים׃",
         "Beránkové budou k oděvu tvému, a záplata pole kozelci."
      ],
      [
         "וְדֵי חֲלֵב עִזִּים לְלַחְמְךָ לְלֶחֶם בֵּיתֶךָ וְחַיִּים לְנַעֲרוֹתֶיךָ׃",
         "Nadto dostatek mléka kozího ku pokrmu tvému, ku pokrmu domu tvého, a živnosti děvek tvých."
      ]
   ],
   [
      [
         "נָסוּ וְאֵין־רֹדֵף רָשָׁע וְצַדִּיקִים כִּכְפִיר יִבְטָח׃",
         "Utíkají bezbožní, ač jich žádný nehoní, ale spravedliví jako mladý lev smělí jsou."
      ],
      [
         "בְּפֶשַׁע אֶרֶץ רַבִּים שָׂרֶיהָ וּבְאָדָם מֵבִין יֹדֵעַ כֵּן יַאֲרִיךְ׃",
         "Pro přestoupení země mnoho knížat jejích, ale pro člověka rozumného a umělého trvánlivé bývá panování."
      ],
      [
         "גֶּבֶר רָשׁ וְעֹשֵׁק דַּלִּים מָטָר סֹחֵף וְאֵין לָחֶם׃",
         "Muž chudý, kterýž utiská nuzné, podoben jest přívalu zachvacujícímu, za čímž nebývá chleba."
      ],
      [
         "עֹזְבֵי תוֹרָה יְהַלְלוּ רָשָׁע וְשֹׁמְרֵי תוֹרָה יִתְגָּרוּ בָם׃",
         "Kteří opouštějí zákon, chválí bezbožného, ale kteříž ostříhají zákona, velmi jsou jim na odpor."
      ],
      [
         "אַנְשֵׁי־רָע לֹא־יָבִינוּ מִשְׁפָּט וּמְבַקְשֵׁי יְהוָה יָבִינוּ כֹל׃",
         "Lidé zlí nesrozumívají soudu, ti pak, kteříž hledají Hospodina, rozumějí všemu."
      ],
      [
         "טוֹב־רָשׁ הוֹלֵךְ בְּתֻמּוֹ מֵעִקֵּשׁ דְּרָכַיִם וְהוּא עָשִׁיר׃",
         "Lepší jest chudý, kterýž chodí v upřímnosti své, než převrácený na kterékoli cestě, ačkoli jest bohatý."
      ],
      [
         "נוֹצֵר תּוֹרָה בֵּן מֵבִין וְרֹעֶה זוֹלְלִים יַכְלִים אָבִיו׃",
         "Kdo ostříhá zákona, jest syn rozumný; kdož pak s žráči tovaryší, hanbu činí otci svému."
      ],
      [
         "מַרְבֶּה הוֹנוֹ בְּנֶשֶׁךְ ובתרבית [וְתַרְבִּית] לְחוֹנֵן דַּלִּים יִקְבְּצֶנּוּ׃",
         "Kdo rozmnožuje statek svůj lichvou a úrokem, shromažďuje tomu, kdož by jej z milosti chudým rozděloval."
      ],
      [
         "מֵסִיר אָזְנוֹ מִשְּׁמֹעַ תּוֹרָה גַּם־תְּפִלָּתוֹ תּוֹעֵבָה׃",
         "Kdo odvrací ucho své, aby neslyšel zákona, i modlitba jeho jest ohavností."
      ],
      [
         "מַשְׁגֶּה יְשָׁרִים בְּדֶרֶךְ רָע בִּשְׁחוּתוֹ הוּא־יִפּוֹל וּתְמִימִים יִנְחֲלוּ־טוֹב׃",
         "Kdo zavodí upřímé na cestu zlou, do jámy své sám vpadne, ale upřímí dědičně obdrží dobré."
      ],
      [
         "חָכָם בְּעֵינָיו אִישׁ עָשִׁיר וְדַל מֵבִין יַחְקְרֶנּוּ׃",
         "Moudrý jest u sebe sám muž bohatý, ale chudý rozumný vystihá jej."
      ],
      [
         "בַּעֲלֹץ צַדִּיקִים רַבָּה תִפְאָרֶת וּבְקוּם רְשָׁעִים יְחֻפַּשׂ אָדָם׃",
         "Když plésají spravedliví, velmi to pěkně sluší; ale když povstávají bezbožní, vyhledáván bývá člověk."
      ],
      [
         "מְכַסֶּה פְשָׁעָיו לֹא יַצְלִיחַ וּמוֹדֶה וְעֹזֵב יְרֻחָם׃",
         "Kdo přikrývá přestoupení svá, nepovede se jemu šťastně; ale kdož je vyznává a opouští, milosrdenství důjde."
      ],
      [
         "אַשְׁרֵי אָדָם מְפַחֵד תָּמִיד וּמַקְשֶׁה לִבּוֹ יִפּוֹל בְּרָעָה׃",
         "Blahoslavený člověk, kterýž se strachuje vždycky; ale kdož zatvrzuje srdce své, upadne ve zlé."
      ],
      [
         "אֲרִי־נֹהֵם וְדֹב שׁוֹקֵק מֹשֵׁל רָשָׁע עַל עַם־דָּל׃",
         "Lev řvoucí a nedvěd hladovitý jest panovník bezbožný nad lidem nuzným."
      ],
      [
         "נָגִיד חֲסַר תְּבוּנוֹת וְרַב מַעֲשַׁקּוֹת שנאי [שֹׂנֵא] בֶצַע יַאֲרִיךְ יָמִים׃",
         "Kníže bez rozumu bývá veliký dráč, ale kdož v nenávisti má mrzký zisk, prodlí dnů."
      ],
      [
         "אָדָם עָשֻׁק בְּדַם־נָפֶשׁ עַד־בּוֹר יָנוּס אַל־יִתְמְכוּ־בוֹ׃",
         "Člověka, kterýž násilí činí krvi lidské, ani nad jamou, když utíká, žádný ho nezadrží."
      ],
      [
         "הוֹלֵךְ תָּמִים יִוָּשֵׁעַ וְנֶעְקַשׁ דְּרָכַיִם יִפּוֹל בְּאֶחָת׃",
         "Kdo chodí upřímě, zachován bude, převrácený pak na kterékoli cestě padne pojednou."
      ],
      [
         "עֹבֵד אַדְמָתוֹ יִשְׂבַּע־לָחֶם וּמְרַדֵּף רֵקִים יִשְׂבַּע־רִישׁ׃",
         "Kdo dělá zemi svou, nasycen bývá chlebem; ale kdož následuje zahalečů, nasycen bývá chudobou."
      ],
      [
         "אִישׁ אֱמוּנוֹת רַב־בְּרָכוֹת וְאָץ לְהַעֲשִׁיר לֹא יִנָּקֶה׃",
         "Muž věrný přispoří požehnání, ale kdož chvátá zbohatnouti, nebývá bez viny."
      ],
      [
         "הַכֵּר־פָּנִים לֹא־טוֹב וְעַל־פַּת־לֶחֶם יִפְשַׁע־גָּבֶר׃",
         "Přijímati osobu není dobré; nebo mnohý pro kus chleba neprávě činí."
      ],
      [
         "נִבֳהָל לַהוֹן אִישׁ רַע עָיִן וְלֹא־יֵדַע כִּי־חֶסֶר יְבֹאֶנּוּ׃",
         "Člověk závistivý chvátá k statku, nic nevěda, že nouze na něj přijde."
      ],
      [
         "מוֹכִיחַ אָדָם אַחֲרַי חֵן יִמְצָא מִמַּחֲלִיק לָשׁוֹן׃",
         "Kdo domlouvá člověku, potom spíše milost nalézá nežli ten, kterýž lahodí jazykem."
      ],
      [
         "גּוֹזֵל אָבִיו וְאִמּוֹ וְאֹמֵר אֵין־פָּשַׁע חָבֵר הוּא לְאִישׁ מַשְׁחִית׃",
         "Kdo loupí otce svého a matku svou, a říká, že to není žádný hřích, tovaryš jest vražedlníka."
      ],
      [
         "רְחַב־נֶפֶשׁ יְגָרֶה מָדוֹן וּבוֹטֵחַ עַל־יְהוָה יְדֻשָּׁן׃",
         "Vysokomyslný vzbuzuje svár, ale kdo doufá v Hospodina, hojnost míti bude."
      ],
      [
         "בּוֹטֵחַ בְּלִבּוֹ הוּא כְסִיל וְהוֹלֵךְ בְּחָכְמָה הוּא יִמָּלֵט׃",
         "Kdo doufá v srdce své, blázen jest; ale kdož chodí moudře, pomůže sobě."
      ],
      [
         "נוֹתֵן לָרָשׁ אֵין מַחְסוֹר וּמַעְלִים עֵינָיו רַב־מְאֵרוֹת׃",
         "Kdo dává chudému, nebude míti žádného nedostatku; kdož pak zakrývá oči své, bude míti množství zlořečení."
      ],
      [
         "בְּקוּם רְשָׁעִים יִסָּתֵר אָדָם וּבְאָבְדָם יִרְבּוּ צַדִּיקִים׃",
         "Když povstávají bezbožní, skrývá se člověk; ale když hynou, rozmnožují se spravedliví."
      ]
   ],
   [
      [
         "אִישׁ תּוֹכָחוֹת מַקְשֶׁה־עֹרֶף פֶּתַע יִשָּׁבֵר וְאֵין מַרְפֵּא׃",
         "Člověk, kterýž často kárán bývaje, zatvrzuje šíji, rychle potřín bude, tak že neprospěje žádné lékařství."
      ],
      [
         "בִּרְבוֹת צַדִּיקִים יִשְׂמַח הָעָם וּבִמְשֹׁל רָשָׁע יֵאָנַח עָם׃",
         "Když se množí spravedliví, veselí se lid; ale když panuje bezbožník, vzdychá lid."
      ],
      [
         "אִישׁ־אֹהֵב חָכְמָה יְשַׂמַּח אָבִיו וְרֹעֶה זוֹנוֹת יְאַבֶּד־הוֹן׃",
         "Muž, kterýž miluje moudrost, obveseluje otce svého; ale kdož se přitovaryšuje k nevěstkám, mrhá statek."
      ],
      [
         "מֶלֶךְ בְּמִשְׁפָּט יַעֲמִיד אָרֶץ וְאִישׁ תְּרוּמוֹת יֶהֶרְסֶנָּה׃",
         "Král soudem upevňuje zemi, muž pak, kterýž béře dary, boří ji."
      ],
      [
         "גֶּבֶר מַחֲלִיק עַל־רֵעֵהוּ רֶשֶׁת פּוֹרֵשׂ עַל־פְּעָמָיו׃",
         "Člověk, kterýž pochlebuje příteli svému, rozprostírá sít před nohama jeho."
      ],
      [
         "בְּפֶשַׁע אִישׁ רָע מוֹקֵשׁ וְצַדִּיק יָרוּן וְשָׂמֵחַ׃",
         "Výstupek bezbožného jest jemu osídlem, spravedlivý pak prozpěvuje a veselí se."
      ],
      [
         "יֹדֵעַ צַדִּיק דִּין דַּלִּים רָשָׁע לֹא־יָבִין דָּעַת׃",
         "Spravedlivý vyrozumívá při nuzných, ale bezbožník nemá s to rozumnosti ani umění."
      ],
      [
         "אַנְשֵׁי לָצוֹן יָפִיחוּ קִרְיָה וַחֲכָמִים יָשִׁיבוּ אָף׃",
         "Muži posměvači zavozují město, ale moudří odvracují hněv."
      ],
      [
         "אִישׁ־חָכָם נִשְׁפָּט אֶת־אִישׁ אֱוִיל וְרָגַז וְשָׂחַק וְאֵין נָחַת׃",
         "Muž moudrý, kterýž se nesnadní s mužem bláznivým, buď že se pohne, buď že se směje, nemá pokoje."
      ],
      [
         "אַנְשֵׁי דָמִים יִשְׂנְאוּ־תָם וִישָׁרִים יְבַקְשׁוּ נַפְשׁוֹ׃",
         "Vražedlníci v nenávisti mají upřímého, ale upřímí pečují o duši jeho."
      ],
      [
         "כָּל־רוּחוֹ יוֹצִיא כְסִיל וְחָכָם בְּאָחוֹר יְשַׁבְּחֶנָּה׃",
         "Všecken duch svůj vypouští blázen, ale moudrý na potom zdržuje jej."
      ],
      [
         "מֹשֵׁל מַקְשִׁיב עַל־דְּבַר־שָׁקֶר כָּל־מְשָׁרְתָיו רְשָׁעִים׃",
         "Pána toho, kterýž rád poslouchá slov lživých, všickni služebníci jsou bezbožní."
      ],
      [
         "רָשׁ וְאִישׁ תְּכָכִים נִפְגָּשׁוּ מֵאִיר־עֵינֵי שְׁנֵיהֶם יְהוָה׃",
         "Chudý a dráč potkávají se, obou dvou však oči osvěcuje Hospodin."
      ],
      [
         "מֶלֶךְ שׁוֹפֵט בֶּאֱמֶת דַּלִּים כִּסְאוֹ לָעַד יִכּוֹן׃",
         "Krále toho, kterýž soudí právě nuzné, trůn na věky bývá utvrzen."
      ],
      [
         "שֵׁבֶט וְתוֹכַחַת יִתֵּן חָכְמָה וְנַעַר מְשֻׁלָּח מֵבִישׁ אִמּוֹ׃",
         "Metla a kárání dává moudrost, ale dítě sobě volné k hanbě přivodí matku svou."
      ],
      [
         "בִּרְבוֹת רְשָׁעִים יִרְבֶּה־פָּשַׁע וְצַדִּיקִים בְּמַפַּלְתָּם יִרְאוּ׃",
         "Když se rozmnožují bezbožní, rozmnožuje se převrácenost, a však spravedliví spatřují pád jejich."
      ],
      [
         "יַסֵּר בִּנְךָ וִינִיחֶךָ וְיִתֵּן מַעֲדַנִּים לְנַפְשֶׁךָ׃",
         "Tresci syna svého, a přineseť odpočinutí, a způsobí rozkoš duši tvé."
      ],
      [
         "בְּאֵין חָזוֹן יִפָּרַע עָם וְשֹׁמֵר תּוֹרָה אַשְׁרֵהוּ׃",
         "Když nebývá vidění, rozptýlen bývá lid; kdož pak ostříhá zákona, blahoslavený jest."
      ],
      [
         "בִּדְבָרִים לֹא־יִוָּסֶר עָבֶד כִּי־יָבִין וְאֵין מַעֲנֶה׃",
         "Slovy nebývá napraven služebník; nebo rozuměje, však neodpoví."
      ],
      [
         "חָזִיתָ אִישׁ אָץ בִּדְבָרָיו תִּקְוָה לִכְסִיל מִמֶּנּוּ׃",
         "Spatřil-li bys člověka, an jest kvapný v věcech svých, lepší jest naděje o bláznu, než o takovém."
      ],
      [
         "מְפַנֵּק מִנֹּעַר עַבְדּוֹ וְאַחֲרִיתוֹ יִהְיֶה מָנוֹן׃",
         "Kdo rozkošně chová z dětinství služebníka svého, naposledy bude syn."
      ],
      [
         "אִישׁ־אַף יְגָרֶה מָדוֹן וּבַעַל חֵמָה רַב־פָּשַׁע׃",
         "Člověk hněvivý vzbuzuje svár, a prchlivý mnoho hřeší."
      ],
      [
         "גַּאֲוַת אָדָם תַּשְׁפִּילֶנּוּ וּשְׁפַל־רוּחַ יִתְמֹךְ כָּבוֹד׃",
         "Pýcha člověka snižuje jej, ale chudý duchem dosahuje slávy."
      ],
      [
         "חוֹלֵק עִם־גַּנָּב שׂוֹנֵא נַפְשׁוֹ אָלָה יִשְׁמַע וְלֹא יַגִּיד׃",
         "Kdo má spolek s zlodějem, v nenávisti má duši svou; zlořečení slyší, však neoznámí."
      ],
      [
         "חֶרְדַּת אָדָם יִתֵּן מוֹקֵשׁ וּבוֹטֵחַ בַּיהוָה יְשֻׂגָּב׃",
         "Strašlivý člověk klade sobě osídlo, ale kdo doufá v Hospodina, bývá povýšen."
      ],
      [
         "רַבִּים מְבַקְשִׁים פְּנֵי־מוֹשֵׁל וּמֵיְהוָה מִשְׁפַּט־אִישׁ׃",
         "Mnozí hledají tváři pánů, ješto od Hospodina jest soud jednoho každého."
      ],
      [
         "תּוֹעֲבַת צַדִּיקִים אִישׁ עָוֶל וְתוֹעֲבַת רָשָׁע יְשַׁר־דָּרֶךְ׃",
         "Ohavností spravedlivým jest muž nepravý, ohavností pak bezbožnému, kdož upřímě kráčí."
      ]
   ],
   [
      [
         "דִּבְרֵי אָגוּר בִּן־יָקֶה הַמַּשָּׂא נְאֻם הַגֶּבֶר לְאִיתִיאֵל לְאִיתִיאֵל וְאֻכָל׃",
         "Slova Agura, syna Jáke. Sepsání řečí muže toho k Itielovi, k Itielovi a Uchalovi."
      ],
      [
         "כִּי בַעַר אָנֹכִי מֵאִישׁ וְלֹא־בִינַת אָדָם לִי׃",
         "Jistě žeť jsem hloupější nad jiné, tak že rozumnosti člověka obecného nemám,"
      ],
      [
         "וְלֹא־לָמַדְתִּי חָכְמָה וְדַעַת קְדֹשִׁים אֵדָע׃",
         "Aniž jsem se naučil moudrosti, a umění svatých neumím."
      ],
      [
         "מִי עָלָה־שָׁמַיִם וַיֵּרַד מִי אָסַף־רוּחַ בְּחָפְנָיו מִי צָרַר־מַיִם בַּשִּׂמְלָה מִי הֵקִים כָּל־אַפְסֵי־אָרֶץ מַה־שְּׁמוֹ וּמַה־שֶּׁם־בְּנוֹ כִּי תֵדָע׃",
         "Kdo vstoupil v nebe, i sstoupil? Kdo sebral vítr do hrstí svých? Kdo shrnul vody v roucho své? Kdo upevnil všecky končiny země? Které jméno jeho, a jaké jméno syna jeho, víš-li?"
      ],
      [
         "כָּל־אִמְרַת אֱלוֹהַּ צְרוּפָה מָגֵן הוּא לַחֹסִים בּוֹ׃",
         "Všeliká výmluvnost Boží přečištěná jest; onť jest štít doufajících v něho."
      ],
      [
         "אַל־תּוֹסְףְּ עַל־דְּבָרָיו פֶּן־יוֹכִיחַ בְּךָ וְנִכְזָבְתָּ׃",
         "Nepřidávej k slovům jeho, aby tě nekáral, a byl bys ve lži postižen."
      ],
      [
         "שְׁתַּיִם שָׁאַלְתִּי מֵאִתָּךְ אַל־תִּמְנַע מִמֶּנִּי בְּטֶרֶם אָמוּת׃",
         "Dvou věcí žádám od tebe, neoslýchejž mne, prvé než umru:"
      ],
      [
         "שָׁוְא וּדְבַר־כָּזָב הַרְחֵק מִמֶּנִּי רֵאשׁ וָעֹשֶׁר אַל־תִּתֶּן־לִי הַטְרִיפֵנִי לֶחֶם חֻקִּי׃",
         "Marnost a slovo lživé vzdal ode mne, chudoby neb bohatství nedávej mi, živ mne pokrmem vedlé potřeby mé,"
      ],
      [
         "פֶּן אֶשְׂבַּע וְכִחַשְׁתִּי וְאָמַרְתִּי מִי יְהוָה וּפֶן־אִוָּרֵשׁ וְגָנַבְתִּי וְתָפַשְׂתִּי שֵׁם אֱלֹהָי׃",
         "Abych snad nasycen jsa, tě nezapřel, a neřekl: Kdo jest Hospodin? a abych zchudna, nekradl, a nebral naprázdno jména Hospodina Boha svého."
      ],
      [
         "אַל־תַּלְשֵׁן עֶבֶד אֶל־אדנו [אֲדֹנָיו] פֶּן־יְקַלֶּלְךָ וְאָשָׁמְתָּ׃",
         "Nesoč na služebníka před pánem jeho, aťby nezlořečil, a ty abys nehřešil."
      ],
      [
         "דּוֹר אָבִיו יְקַלֵּל וְאֶת־אִמּוֹ לֹא יְבָרֵךְ׃",
         "Jest pokolení, kteréž otci svému zlořečí, a matce své nedobrořečí."
      ],
      [
         "דּוֹר טָהוֹר בְּעֵינָיו וּמִצֹּאָתוֹ לֹא רֻחָץ׃",
         "Jest pokolení čisté samo u sebe, ačkoli od nečistot svých není obmyto."
      ],
      [
         "דּוֹר מָה־רָמוּ עֵינָיו וְעַפְעַפָּיו יִנָּשֵׂאוּ׃",
         "Jest pokolení, jehož vysoké jsou oči, a víčka jeho jsou vyzdvižená."
      ],
      [
         "דּוֹר חֲרָבוֹת שִׁנָּיו וּמַאֲכָלוֹת מְתַלְּעֹתָיו לֶאֱכֹל עֲנִיִּים מֵאֶרֶץ וְאֶבְיוֹנִים מֵאָדָם׃",
         "Jest pokolení, jehož zubové jsou mečové, a třenovní zubové jeho nožové, k zžírání chudých na zemi a nuzných na světě."
      ],
      [
         "לַעֲלוּקָה שְׁתֵּי בָנוֹת הַב הַב שָׁלוֹשׁ הֵנָּה לֹא תִשְׂבַּעְנָה אַרְבַּע לֹא־אָמְרוּ הוֹן׃",
         "Pijavice má dvě dcery říkající: Dej, dej. Tři věci nebývají nasyceny, anobrž čtyry, kteréž nikdy neřeknou: Dosti:"
      ],
      [
         "שְׁאוֹל וְעֹצֶר רָחַם אֶרֶץ לֹא־שָׂבְעָה מַּיִם וְאֵשׁ לֹא־אָמְרָה הוֹן׃",
         "Peklo a život neplodné, země též nebývá nasycena vodou, a oheň neříká: Dosti."
      ],
      [
         "עַיִן תִּלְעַג לְאָב וְתָבוּז לִיקֲּהַת־אֵם יִקְּרוּהָ עֹרְבֵי־נַחַל וְיֹאכְלוּהָ בְנֵי־נָשֶׁר׃",
         "Oko, kteréž se posmívá otci, a pohrdá poslušenstvím matky, vyklubí krkavci potoční, aneb snědí je orličata."
      ],
      [
         "שְׁלֹשָׁה הֵמָּה נִפְלְאוּ מִמֶּנִּי וארבע [וְאַרְבָּעָה] לֹא יְדַעְתִּים׃",
         "Tři tyto věci skryty jsou přede mnou, nýbrž čtyry, kterýchž neznám:"
      ],
      [
         "דֶּרֶךְ הַנֶּשֶׁר בַּשָּׁמַיִם דֶּרֶךְ נָחָשׁ עֲלֵי צוּר דֶּרֶךְ־אֳנִיָּה בְלֶב־יָם וְדֶרֶךְ גֶּבֶר בְּעַלְמָה׃",
         "Cesty orlice v povětří, cesty hada na skále, cesty lodí u prostřed moře, a cesty muže při panně."
      ],
      [
         "כֵּן דֶּרֶךְ אִשָּׁה מְנָאָפֶת אָכְלָה וּמָחֲתָה פִיהָ וְאָמְרָה לֹא־פָעַלְתִּי אָוֶן׃",
         "Takováž jest cesta ženy cizoložné: Jí, a utře ústa svá, a dí: Nepáchala jsem nepravosti."
      ],
      [
         "תַּחַת שָׁלוֹשׁ רָגְזָה אֶרֶץ וְתַחַת אַרְבַּע לֹא־תוּכַל שְׂאֵת׃",
         "Pode třmi věcmi pohybuje se země, anobrž pod čtyřmi, jichž nemůž snésti:"
      ],
      [
         "תַּחַת־עֶבֶד כִּי יִמְלוֹךְ וְנָבָל כִּי יִשְׂבַּע־לָחֶם׃",
         "Pod služebníkem, když kraluje, a bláznem, když se nasytí chleba;"
      ],
      [
         "תַּחַת שְׂנוּאָה כִּי תִבָּעֵל וְשִׁפְחָה כִּי־תִירַשׁ גְּבִרְתָּהּ׃",
         "Pod omrzalou, když se vdá, a děvkou, když dědičkou bývá paní své."
      ],
      [
         "אַרְבָּעָה הֵם קְטַנֵּי־אָרֶץ וְהֵמָּה חֲכָמִים מְחֻכָּמִים׃",
         "Čtyry tyto věci jsou malé na zemi, a však jsou moudřejší nad mudrce:"
      ],
      [
         "הַנְּמָלִים עַם לֹא־עָז וַיָּכִינוּ בַקַּיִץ לַחְמָם׃",
         "Mravenci, lid nesilný, kteříž však připravují v létě pokrm svůj;"
      ],
      [
         "שְׁפַנִּים עַם לֹא־עָצוּם וַיָּשִׂימוּ בַסֶּלַע בֵּיתָם׃",
         "Králíkové, lid nesilný, kteříž však stavějí v skále dům svůj;"
      ],
      [
         "מֶלֶךְ אֵין לָאַרְבֶּה וַיֵּצֵא חֹצֵץ כֻּלּוֹ׃",
         "Krále nemají kobylky, a však vycházejí po houfích všecky;"
      ],
      [
         "שְׂמָמִית בְּיָדַיִם תְּתַפֵּשׂ וְהִיא בְּהֵיכְלֵי מֶלֶךְ׃",
         "Pavouk rukama dělá, a bývá na palácích královských."
      ],
      [
         "שְׁלֹשָׁה הֵמָּה מֵיטִיבֵי צָעַד וְאַרְבָּעָה מֵיטִבֵי לָכֶת׃",
         "Tři tyto věci udatně vykračují, anobrž čtyry, kteréž zmužile chodí:"
      ],
      [
         "לַיִשׁ גִּבּוֹר בַּבְּהֵמָה וְלֹא־יָשׁוּב מִפְּנֵי־כֹל׃",
         "Lev nejsilnější mezi zvířaty, kterýž neustupuje před žádným;"
      ],
      [
         "זַרְזִיר מָתְנַיִם אוֹ־תָיִשׁ וּמֶלֶךְ אַלְקוּם עִמּוֹ׃",
         "Přepásaný na bedrách kůň neb kozel, a král, proti němuž žádný nepovstává."
      ],
      [
         "אִם־נָבַלְתָּ בְהִתְנַשֵּׂא וְאִם־זַמּוֹתָ יָד לְפֶה׃",
         "Jestliže jsi bláznil, vynášeje se, a myslil-lis zle, ruku na ústa polož."
      ],
      [
         "כִּי מִיץ חָלָב יוֹצִיא חֶמְאָה וּמִיץ־אַף יוֹצִיא דָם וּמִיץ אַפַּיִם יוֹצִיא רִיב׃",
         "Kdo tluče smetanu, stlouká máslo, a stiskání nosu vyvodí krev, tak popouzení k hněvu vyvodí svár."
      ]
   ],
   [
      [
         "דִּבְרֵי לְמוּאֵל מֶלֶךְ מַשָּׂא אֲ‍שֶׁר־יִסְּרַתּוּ אִמּוֹ׃",
         "Slova proroctví Lemuele krále, kterýmž vyučovala jej matka jeho."
      ],
      [
         "מַה־בְּרִי וּמַה־בַּר־בִּטְנִי וּמֶה בַּר־נְדָרָי׃",
         "Co dím, synu můj, co, synu života mého? Co, řku, dím, synu slibů mých?"
      ],
      [
         "אַל־תִּתֵּן לַנָּשִׁים חֵילֶךָ וּדְרָכֶיךָ לַמְחוֹת מְלָכִין׃",
         "Nedávej ženám síly své, ani cest svých těm, kteréž k zahynutí přivodí krále."
      ],
      [
         "אַל לַמְלָכִים לְמוֹאֵל אַל לַמְלָכִים שְׁתוֹ־יָיִן וּלְרוֹזְנִים או [אֵי] שֵׁכָר׃",
         "Ne králům, ó Lemueli, ne králům náleží píti víno, a ne pánům žádost nápoje opojného,"
      ],
      [
         "פֶּן־יִשְׁתֶּה וְיִשְׁכַּח מְחֻקָּק וִישַׁנֶּה דִּין כָּל־בְּנֵי־עֹנִי׃",
         "Aby pije, nezapomněl na ustanovení, a nezměnil pře všech lidí ssoužených."
      ],
      [
         "תְּנוּ־שֵׁכָר לְאוֹבֵד וְיַיִן לְמָרֵי נָפֶשׁ׃",
         "Dejte nápoj opojný hynoucímu, a víno těm, kteříž jsou truchlivého ducha,"
      ],
      [
         "יִשְׁתֶּה וְיִשְׁכַּח רִישׁוֹ וַעֲמָלוֹ לֹא יִזְכָּר־עוֹד׃",
         "Ať se napije, a zapomene na chudobu svou, a na trápení své nezpomíná více."
      ],
      [
         "פְּתַח־פִּיךָ לְאִלֵּם אֶל־דִּין כָּל־בְּנֵי חֲלוֹף׃",
         "Otevři ústa svá za němého, v při všech oddaných k smrti,"
      ],
      [
         "פְּתַח־פִּיךָ שְׁפָט־צֶדֶק וְדִין עָנִי וְאֶבְיוֹן׃",
         "Otevři, řku, ústa svá, suď spravedlivě, a veď při chudého a nuzného."
      ],
      [
         "אֵשֶׁת־חַיִל מִי יִמְצָא וְרָחֹק מִפְּנִינִים מִכְרָהּ׃",
         "Ženu statečnou kdo nalezne? Nebo daleko nad perly cena její."
      ],
      [
         "בָּטַח בָּהּ לֵב בַּעְלָהּ וְשָׁלָל לֹא יֶחְסָר׃",
         "Dověřuje se jí srdce muže jejího; nebo tu kořistí nebude nedostatku."
      ],
      [
         "גְּמָלַתְהוּ טוֹב וְלֹא־רָע כֹּל יְמֵי חַיֶּיה׃",
         "Dobře činí jemu a ne zle, po všecky dny života svého."
      ],
      [
         "דָּרְשָׁה צֶמֶר וּפִשְׁתִּים וַתַּעַשׂ בְּחֵפֶץ כַּפֶּיהָ׃",
         "Hledá pilně vlny a lnu, a dělá šťastně rukama svýma."
      ],
      [
         "הָיְתָה כָּאֳנִיּוֹת סוֹחֵר מִמֶּרְחָק תָּבִיא לַחְמָהּ׃",
         "Jest podobná lodi kupecké, zdaleka přiváží pokrm svůj."
      ],
      [
         "וַתָּקָם בְּעוֹד לַיְלָה וַתִּתֵּן טֶרֶף לְבֵיתָהּ וְחֹק לְנַעֲרֹתֶיהָ׃",
         "Kterážto velmi ráno vstávajíc, dává pokrm čeledi své, a podíl náležitý děvkám svým."
      ],
      [
         "זָמְמָה שָׂדֶה וַתִּקָּחֵהוּ מִפְּרִי כַפֶּיהָ נטע [נָטְעָה] כָּרֶם׃",
         "Rozsuzuje pole, a ujímá je; z výdělku rukou svých štěpuje i vinici."
      ],
      [
         "חָגְרָה בְעוֹז מָתְנֶיהָ וַתְּאַמֵּץ זְרֹעוֹתֶיהָ׃",
         "Přepasuje silou bedra svá, a zsiluje ramena svá."
      ],
      [
         "טָעֲמָה כִּי־טוֹב סַחְרָהּ לֹא־יִכְבֶּה בליל [בַלַּיְלָה] נֵרָהּ׃",
         "Zakouší, jak jest užitečné zaměstknání její; ani v noci nehasne svíce její."
      ],
      [
         "יָדֶיהָ שִׁלְּחָה בַכִּישׁוֹר וְכַפֶּיהָ תָּמְכוּ פָלֶךְ׃",
         "Rukama svýma sahá k kuželi, a prsty svými drží vřeteno."
      ],
      [
         "כַּפָּהּ פָּרְשָׂה לֶעָנִי וְיָדֶיהָ שִׁלְּחָה לָאֶבְיוֹן׃",
         "Ruku svou otvírá chudému, a ruce své vztahuje k nuznému."
      ],
      [
         "לֹא־תִירָא לְבֵיתָהּ מִשָּׁלֶג כִּי כָל־בֵּיתָהּ לָבֻשׁ שָׁנִים׃",
         "Nebojí se za čeled svou v čas sněhu; nebo všecka čeled její obláčí se v roucho dvojnásobní."
      ],
      [
         "מַרְבַדִּים עָשְׂתָה־לָּהּ שֵׁשׁ וְאַרְגָּמָן לְבוּשָׁהּ׃",
         "Koberce dělá sobě z kmentu, a z zlatohlavu jest oděv její."
      ],
      [
         "נוֹדָע בַּשְּׁעָרִים בַּעְלָהּ בְּשִׁבְתּוֹ עִם־זִקְנֵי־אָרֶץ׃",
         "Patrný jest v branách manžel její, když sedá s staršími země."
      ],
      [
         "סָדִין עָשְׂתָה וַתִּמְכֹּר וַחֲגוֹר נָתְנָה לַכְּנַעֲנִי׃",
         "Plátno drahé dělá, a prodává; též i pasy prodává kupci."
      ],
      [
         "עֹז־וְהָדָר לְבוּשָׁהּ וַתִּשְׂחַק לְיוֹם אַחֲרוֹן׃",
         "Síla a krása oděv její, nestará se o časy potomní."
      ],
      [
         "פִּיהָ פָּתְחָה בְחָכְמָה וְתוֹרַת־חֶסֶד עַל־לְשׁוֹנָהּ׃",
         "Ústa svá otvírá k moudrosti, a naučení dobrotivosti v jazyku jejím."
      ],
      [
         "צוֹפִיָּה הֲלִיכוֹת בֵּיתָהּ וְלֶחֶם עַצְלוּת לֹא תֹאכֵל׃",
         "Spatřuje obcování čeledi své, a chleba zahálky nejí."
      ],
      [
         "קָמוּ בָנֶיהָ וַיְאַשְּׁרוּהָ בַּעְלָהּ וַיְהַלְלָהּ׃",
         "Povstanouce synové její, blahoslaví ji; manžel její také chválí ji,"
      ],
      [
         "רַבּוֹת בָּנוֹת עָשׂוּ חָיִל וְאַתְּ עָלִית עַל־כֻּלָּנָה׃",
         "Říkaje: Mnohé ženy statečně sobě počínaly, ty pak převyšuješ je všecky."
      ],
      [
         "שֶׁקֶר הַחֵן וְהֶבֶל הַיֹּפִי אִשָּׁה יִרְאַת־יְהוָה הִיא תִתְהַלָּל׃",
         "Oklamavatelná jest příjemnost a marná krása; žena, kteráž se bojí Hospodina, tať chválena bude."
      ],
      [
         "תְּנוּ־לָהּ מִפְּרִי יָדֶיהָ וִיהַלְלוּהָ בַשְּׁעָרִים מַעֲשֶׂיהָ׃",
         "Dejtež takové z ovoce rukou jejích, a nechať ji chválí v branách skutkové její."
      ]
   ]
]