{
    "title": "A Královská",
    "language": "cs",
    "text": [
        [
            "Král pak David sstaral se a sešel věkem, a ačkoli jej šaty přikrývali, však nemohl se zahřívati.",
            "I řekli jemu služebníci jeho: Nechť pohledají pánu našemu králi děvečky panny, kteráž by byla při králi a opatrovala jej, a aby spala v lůnu jeho, a zahřívala pána našeho krále.",
            "A protož hledajíce děvečky krásné ve všech končinách Izraelských, nalezli Abizag Sunamitskou, a přivedli ji k králi.",
            "Kterážto děvečka byla velmi krásná. I opatrovala krále a přisluhovala jemu, ale král jí nepoznal.",
            "Adoniáš pak syn Haggity pozdvihoval se, říkaje: Jáť budu kralovati. I najednal sobě vozů a jezdců, a padesáte mužů, kteříž by běhali před ním.",
            "A nikdy ho nezarmoutil otec jeho, aby řekl: Proč jsi to učinil? Nebo byl i on velmi krásné postavy, kteréhož porodila po Absolonovi.",
            "I mluvíval s Joábem synem Sarvie a s Abiatarem knězem, kteříž napomáhali Adoniášovi.",
            "Ale Sádoch kněz a Banaiáš syn Joiadův, též Nátan prorok a Simei i Rehi, a jiní přednější, kteréž měl David, nebyli s Adoniášem.",
            "Tedy nabil Adoniáš ovcí a volů a krmného dobytka u kamene Zohelet, kterýž byl u studnice Rogel, a pozval všech bratří svých synů královských, i všech mužů Judských, služebníků králových.",
            "Nátana však proroka a Banaiáše a jiných přednějších mužů, ani Šalomouna bratra svého nepozval.",
            "I mluvil Nátan k Betsabé matce Šalomounově, řka: Neslyšela-lis, že kraluje Adoniáš syn Haggity, a pán náš David nic neví o tom?",
            "Protož nyní poď, prosím, a dámť radu, kterouž vysvobodíš život svůj, i život syna svého Šalomouna.",
            "Jdiž, a vejda k králi Davidovi, rci jemu: Zdaliž jsi ty, pane můj králi, nepřisáhl služebnici své, řka: Šalomoun syn tvůj kralovati bude po mně, a onť seděti bude na stolici mé? Pročež tedy kraluje Adoniáš?",
            "A aj, když ty ještě tam mluviti budeš s králem, přijduť za tebou a doplním řeč tvou.",
            "A tak vešla Betsabé k králi do pokoje. Král pak již byl velmi starý, a Abizag Sunamitská přisluhovala králi.",
            "Tedy Betsabé naklonivši hlavy, poklonila se králi. Jížto řekl král: Což chceš?",
            "I odpověděla jemu: Pane můj, ty jsi přisáhl skrze Hospodina Boha svého služebnici své, řka: Šalomoun syn tvůj kralovati bude po mně, a on seděti bude na stolici mé.",
            "A nyní, hle, Adoniáš kraluje, ty pak nyní, pane můj králi, nic nevíš o tom.",
            "Nebo nabiv volů a krmného dobytka a ovec množství, pozval všech synů královských, i Abiatara kněze a Joába hejtmana vojska, Šalomouna pak služebníka tvého nepozval.",
            "Ješto ty, pane můj králi, víš, že oči všeho Izraele na tebe jsou obráceny, abys jim oznámil, kdo by seděti měl na stolici pána mého krále po tobě.",
            "Sic jinak bude to, když usne pán můj král s otci svými, že já a syn můj Šalomoun budeme jako hříšníci.",
            "A aj, když ještě ona mluvila s králem, přišel Nátan prorok.",
            "I oznámili králi, řkouce: Aj, teď Nátan prorok. A tak všel před krále, a poklonil se jemu tváří svou až k zemi.",
            "Zatím řekl Nátan: Pane můj králi, ty-lis pověděl: Adoniáš kralovati bude po mně, a on seděti bude na stolici mé?",
            "Nebo odšed dnes, nabil volů a krmného dobytka, i ovec množství, a sezval všecky syny královy a hejtmany vojska, i Abiatara kněze. A hle, oni jedí a pijí před ním, a praví: Živ buď král Adoniáš.",
            "Mne pak služebníka tvého, a Sádocha kněze, a Banaiáše syna Joiadova, a Šalomouna služebníka tvého nepozval.",
            "Tak-liž jest ode pána mého krále nařízeno? Mně jsi zajisté neoznámil služebníku svému, kdo bude seděti na stolici pána mého krále po tobě?",
            "A odpovídaje král David, řekl: Zavolejte mi Betsabé. Kteráž všedši před krále, stála před ním.",
            "I přisáhl král, řka: Živť jest Hospodin, kterýž vysvobodil duši mou ze všelikých úzkostí,",
            "Že jakož jsem přisáhl tobě skrze Hospodina Boha Izraelského, řka, že syn tvůj Šalomoun kralovati bude po mně, a on seděti bude na stolici mé místo mně, takť učiním dnes.",
            "A naklonivši hlavy Betsabé tváří k zemi, poklonu učinila králi a řekla: Živ buď pán můj král David na věky.",
            "Řekl ještě král David: Zavolejte ke mně Sádocha kněze a Nátana proroka, a Banaiáše syna Joiadova. Kteřížto vešli před krále.",
            "I řekl jim král: Vezměte s sebou služebníky pána svého, a vsaďte Šalomouna syna mého na mezkyni mou, a veďte ji k Gihonu.",
            "I pomaže ho tam Sádoch kněz a Nátan prorok za krále nad Izraelem, a troubiti budete troubou, a díte: Živ buď král Šalomoun.",
            "Potom vstoupíte zase, jdouce za ním. Kterýž přijda, seděti bude na stolici mé, a on kralovati bude místo mne; nebť jsem jemu přikázal, aby byl vůdcí nad Izraelem i nad Judou.",
            "A odpovídaje Banaiáš syn Joiadův králi, řekl: Amen. Způsobiž to Hospodin, Bůh pána mého krále.",
            "A jakož byl Hospodin se pánem mým králem, tak budiž i s Šalomounem, a zvelebiž stolici jeho více, než stolici pána mého krále Davida.",
            "A tak šli dolů Sádoch kněz a Nátan prorok, a Banaiáš syn Joiadův, Cheretejští také i Peletejští, a vsadili Šalomouna na mezkyni krále Davida, a dovedli jej k Gihonu.",
            "Vzal také Sádoch kněz roh oleje z stánku, a pomazal Šalomouna. Potom troubili trubou, a řekl všecken lid: Živ buď král Šalomoun.",
            "I vstoupil všecken lid za ním; kterýžto lid prozpěvoval s plésáním, a veselil se radostí velikou, tak až se všudy rozléhalo od zvuku jejich.",
            "Což slyše Adoniáš i všickni pozvaní, kteříž byli s ním, (byli pak již pojedli), slyše také i Joáb zvuk trouby, řekl: Jaký to zvuk v městě hlučících?",
            "A když on ještě mluvil, aj, Jonata syn Abiatara kněze přišel, jemuž řekl Adoniáš: Přistup sem, nebo jsi muž udatný a dobré poselství neseš.",
            "Tedy odpovídaje Jonata, řekl Adoniášovi: Právě jižtě pán náš král David ustanovil Šalomouna za krále.",
            "Nebo poslal s ním král Sádocha kněze a Nátana proroka a Banaiáše syna Joiadova, ano i Cheretejské a Peletejské, a vsadili jej na mezkyni královskou.",
            "I pomazali jej Sádoch kněz a Nátan prorok za krále u Gihonu, a vstupovali odtud s radostí, tak že hlučelo město. Toť jest zvuk ten, kterýž jste slyšeli.",
            "Ano již i dosedl Šalomoun na stolici královskou.",
            "Nýbrž i služebníci královští přišli, aby dobrořečili pánu našemu, králi Davidovi, řkouce: Učiniž slavné Bůh tvůj jméno Šalomounovo nad jméno tvé, a zvelebiž stolici jeho nad stolici tvou. I poklonil se král na ložci svém.",
            "Ano i král takto řekl: Požehnaný Hospodin Bůh Izraelský, kterýž dal dnes sedícího na trůnu mém, a abych na to očima svýma hleděl.",
            "I předěšeni jsou, a vstavše všickni ti pozvaní, kteříž byli při Adoniášovi, odešli jeden každý cestou svou.",
            "Adoniáš také boje se Šalomouna, vstav, odšel a chytil se rohů oltáře.",
            "I pověděli Šalomounovi, řkouce: Aj, Adoniáš bojí se krále Šalomouna, a hle, drží se rohů oltáře a praví: Nechť mi přisáhne dnes král Šalomoun, že nezabije mne služebníka svého mečem.",
            "I řekl Šalomoun: Bude-li muž statečný, nespadneť vlas s něho na zem; pakliť co zlého na něm nalezeno bude, umřeť.",
            "Poslal tedy král Šalomoun, aby jej odvedli od oltáře. Kterýž přišed, poklonil se králi Šalomounovi. Jemuž řekl Šalomoun: Jdiž do domu svého."
        ],
        [
            "Když se pak čas smrti Davidovy přiblížil, dával přikázaní Šalomounovi synu svému, řka:",
            "Jáť již odcházím podlé způsobu všech lidí. Proto posilniž se a měj se zmužile,",
            "A ostříhej přikázaní Hospodina Boha svého, chodě po cestách jeho, a zachovávaje ustanovení jeho, rozkázaní jeho, i soudy jeho i svědectví jeho, jakož psáno jest v zákoně Mojžíšově, ať by se šťastně vedlo, což bys koli činil, i všecko, k čemuž bys se obrátil,",
            "A aby naplnil Hospodin slovo své, kteréž mi zaslíbil, mluvě: Budou-li ostříhati synové tvoji cesty své, chodíce přede mnou v pravdě z celého srdce svého a z celé duše své, tak mluvě: Že nebude vypléněn po tobě muž z stolice Izraelské.",
            "Také i tom víš, co jest mi učinil Joáb syn Sarvie, totiž, co učinil dvěma hejtmanům vojsk Izraelských, Abnerovi synu Ner, a Amazovi synu Jeter, že je zamordoval, dopustiv se vraždy lstivé v čas pokoje, a zmazal krví zrádně vylitou pás svůj rytířský, kterýž měl na bedrách svých, a obuv svou, kterouž měl na nohách svých.",
            "Protož zachováš se podlé moudrosti své, a nedáš sstoupiti šedinám jeho v pokoji do hrobu.",
            "S syny pak Barzillai Galádského učiníš milosrdenství, tak aby jídali spolu s jinými při stole tvém; nebo tak podobně ke mně přišli, když jsem utíkal před Absolonem bratrem tvým.",
            "Hle, máš také v moci své Semei syna Gery Beniaminského z Bahurim, kterýž mi zlořečil zlořečením velikým v ten den, když jsem šel do Mahanaim, ačkoli potom vyšel mi vstříc k Jordánu, jemuž jsem přisáhl skrze Hospodina, řka: Nezabiji tě mečem.",
            "Nyní však neodpouštěj jemu. A poněvadž jsi muž opatrný, víš, jak bys k němu přistoupiti měl, abys uvedl šediny jeho se krví do hrobu.",
            "A tak usnul David s otci svými, a pohřben jest v městě Davidově.",
            "Dnů pak, v nichž kraloval David nad Izraelem, bylo čtyřidceti let. V Hebronu kraloval sedm let, a v Jeruzalémě kraloval třidceti a tři léta.",
            "I dosedl Šalomoun na stolici Davida otce svého, a utvrzeno jest království jeho velmi.",
            "Tedy přišel Adoniáš syn Haggity k Betsabé matce Šalomounově. Kterážto řekla: Pokojný-li jest příchod tvůj? I odpověděl: Pokojný.",
            "Řekl dále: Mám k tobě řeč. I řekla: Mluv.",
            "Tedy řekl: Ty víš, že mé bylo království, a na mne obrátili všickni Izraelští tvář svou, abych kraloval, ale přeneseno jest království na bratra mého, nebo od Hospodina usouzeno mu bylo.",
            "Nyní pak jediné věci žádám od tebe, nechť nejsem oslyšán. Kteráž řekla jemu: Mluv.",
            "A on řekl: Rci, prosím, Šalomounovi králi, (neboť neoslyší tebe), ať mi dá Abizag Sunamitskou za manželku.",
            "Odpověděla Betsabé: Dobře, jáť budu mluviti o tebe s králem.",
            "Protož vešla Betsabé k králi Šalomounovi, aby mluvila s ním o Adoniáše. I povstal král proti ní, a pokloniv se jí, posadil se na stolici své; rozkázal také postaviti stolici matce své. I posadila se po pravici jeho,",
            "A řekla: Jediné věci neveliké já žádám od tebe, nechť nejsem oslyšána. I řekl jí král: Žádej, matko má, neboť neoslyším tebe.",
            "Kteráž řekla: Nechť jest dána Abizag Sunamitská Adoniášovi bratru tvému za manželku.",
            "A odpovídaje král Šalomoun, řekl matce své: Proč ty jen žádáš za Abizag Sunamitskou Adoniášovi? Žádej jemu království, poněvadž on jest bratr můj starší nežli já, a má po sobě Abiatara kněze a Joába syna Sarvie.",
            "I přisáhl král Šalomoun skrze Hospodina, řka: Toto ať mi učiní Bůh a toto přidá, že sám proti sobě mluvil Adoniáš řeč tuto.",
            "Protož nyní, živť jest Hospodin, kterýž mne utvrdil, a posadil na stolici Davida otce mého, a kterýž mi vzdělal dům, jakož byl mluvil, že dnes umříti musí Adoniáš.",
            "A tak poslal král Šalomoun Banaiáše syna Joiadova, kterýž udeřil na něj, tak že umřel.",
            "Abiatarovi knězi také řekl král: Jdi do Anatot k rolí své, nebo jsi hoden smrti. Ale nyní nezabiji tebe, poněvadž jsi nosil truhlu Hospodinovu před Davidem otcem mým, a snášel jsi všecka ta ssoužení, kteráž snášel otec můj.",
            "I svrhl Šalomoun Abiatara s kněžství Hospodinova, aby naplnil řeč Hospodinovu, kterouž byl mluvil proti domu Elí v Sílo.",
            "Donesla se pak pověst ta Joába, (nebo Joáb postoupil po Adoniášovi, ačkoli po Absolonovi byl nepostoupil). Protož utekl Joáb k stánku Hospodinovu, a chytil se rohů oltáře.",
            "I oznámeno králi Šalomounovi, že utekl Joáb k stánku Hospodinovu, a že jest u oltáře. Tedy poslal Šalomoun Banaiáše syna Joiadova, řka: Jdi, oboř se na něj.",
            "A když přišel Banaiáš k stánku Hospodinovu a řekl jemu: Takto praví král: Vyjdi, odpověděl jemu: Nikoli, ale tuto umru. V tom oznámil zase Banaiáš králi řeč tu, řka: Takto mluvil Joáb, a tak mi odpověděl.",
            "Na to řekl jemu král: Učiň, jakž mluvil, a udeř na něj, a pochovej jej, a odejmeš krev nevinnou, kterouž vylil Joáb, ode mne i od domu otce mého.",
            "A navrátí Hospodin krev jeho na hlavu jeho; nebo obořiv se na dva muže spravedlivější a lepší, než jest sám, zamordoval je mečem bez vědomí otce mého Davida, Abnera syna Ner, hejtmana vojska Izraelského, a Amazu syna Jeter, hejtmana vojska Judského.",
            "A tak navrátí se krev jejich na hlavu Joábovu, a na hlavu semene jeho na věky, Davidovi pak a semeni jeho, domu jeho a stolici jeho buď pokoj až na věky od Hospodina.",
            "A protož vyšed Banaiáš syn Joiadův, obořil se na něj, a zabil jej. A pochován jest v domě svém na poušti.",
            "I ustanovil král Banaiáše syna Joiadova místo něho nad vojskem, a Sádocha kněze ustanovil král místo Abiatara.",
            "Zatím poslav král, povolal Semei, a řekl jemu: Ustavěj sobě dům v Jeruzalémě, a tu zůstávej a nevycházej odtud ani sem ani tam.",
            "Nebo v kterýkoli den vyjdeš, a přejdeš přes potok Cedron, věz jistotně, že umřeš; krev tvá bude na hlavu tvou.",
            "I dí Semei k králi: Dobráť jest ta řeč. Jakož mluvil pán můj král, takť učiní služebník tvůj. A tak bydlil Semei v Jeruzalémě po mnohé dny.",
            "Stalo se pak po třech letech, že utekli dva služebníci Semei k Achisovi synu Maachy, králi Gát. I pověděli to Semei, řkouce: Hle, služebníci tvoji jsou v Gát.",
            "Pročež vstav Semei, osedlal osla svého, a jel do Gát k Achisovi, aby hledal služebníků svých. I navrátil se Semei, a přivedl zase služebníky své z Gát.",
            "Povědíno pak Šalomounovi, že odšel Semei z Jeruzaléma do Gát, a že se navrátil.",
            "Tedy poslav král, povolal Semei a řekl jemu: Zdaliž jsem tě přísahou nezavázal skrze Hospodina, a osvědčil jsem proti tobě, řka: V kterýkoli den vyjdeš, a sem i tam choditi budeš, věz jistotně, že smrtí umřeš? A řekl jsi mi: Dobrá jest ta řeč, kterouž jsem slyšel.",
            "Pročež jsi tedy neostříhal přísahy Hospodinovy a přikázaní, kteréž jsem přikázal tobě?",
            "Řekl také král k Semei: Ty víš všecko zlé, kteréhož povědomo jest srdce tvé, co jsi učinil Davidovi otci mému, ale Hospodin uvedl zase to tvé zlé na hlavu tvou.",
            "Král pak Šalomoun bude požehnaný, a stolice Davidova stálá před Hospodinem až na věky.",
            "I přikázal král Banaiášovi synu Joiadovu, kterýž vyšed, obořil se na něj, tak že umřel. A tak utvrzeno jest království v ruce Šalomounově."
        ],
        [
            "Spříznil se pak Šalomoun s Faraonem králem Egyptským, nebo pojal dceru Faraonovu a uvedl ji do města Davidova, dokudž nedostavěl domu svého, a domu Hospodinova i zdi Jeruzalémské vůkol.",
            "Toliko lid obětoval na výsostech, proto že nebyl vystaven dům jménu Hospodinovu až do těch dnů.",
            "Nebo miloval Šalomoun Hospodina, chodě v přikázaních Davida otce svého, a toliko na těch výsostech obětoval a kadil.",
            "Protož šel král do Gabaon, aby tam obětoval; ta výsost zajisté byla největší. Tisíc obětí zápalných obětoval Šalomoun na tom oltáři.",
            "Ukázal se pak Hospodin v Gabaon Šalomounovi ve snách noci té, a řekl Bůh: Žádej začkoli, a dám tobě.",
            "I řekl Šalomoun: Ty jsi učinil s služebníkem svým Davidem, otcem mým, milosrdenství veliké, když chodil před tebou v pravdě a v spravedlnosti, a v upřímnosti srdce stál při tobě. Ovšem zachoval jsi jemu zvláštní toto milosrdenství, že jsi dal jemu syna, kterýž by seděl na stolici jeho, jakž se to dnes vidí.",
            "Ačkoli pak nyní, ó Hospodine Bože můj, ty jsi ustanovil služebníka svého králem místo Davida otce mého, já však jsa velmi mladý, neumím vycházeti ani vcházeti.",
            "Služebník, pravím, tvůj jest u prostřed lidu tvého, kterýž jsi vyvolil, lidu velikého, kterýž nemůže ani sečten ani sepsán býti pro množství.",
            "Dejž tedy služebníku svému srdce rozumné, aby soudil lid tvůj, a aby rozeznal mezi dobrým a zlým; nebo kdo bude moci souditi tento lid tvůj tak mnohý?",
            "I líbilo se to Hospodinu, že žádal Šalomoun za tu věc.",
            "A řekl jemu Bůh: Proto že jsi žádal věci takové, a neprosils sobě za dlouhý věk, aniž jsi žádal sobě bohatství, aniž jsi žádal bezživotí nepřátel svých, ale žádal jsi sobě rozumnosti, abys slýchati uměl rozepře,",
            "Aj, učinil jsem vedlé řeči tvé, aj, dalť jsem srdce moudré a rozumné, tak že rovného tobě nebylo před tebou, ani po tobě aby nepovstal rovný tobě.",
            "K tomu i to, začež jsi nežádal, dal jsem tobě, totiž bohatství a slávu, tak aby nebylo rovného tobě žádného mezi králi po všecky dny tvé.",
            "Přes to jestliže choditi budeš po cestách mých, ostříhaje ustanovení mých a přikázaní mých, jako chodil David otec tvůj, prodlím i dnů tvých.",
            "A když procítil Šalomoun, a aj, byl sen. I přišel do Jeruzaléma a stál před truhlou smlouvy Hospodinovy, a obětoval oběti zápalné a oběti pokojné; udělal také hody všechněm služebníkům svým.",
            "Tedy přišly dvě ženy hokyně k králi, a stály před ním.",
            "I řekla jedna z těch žen: Prosím, pane můj, já a žena tato bydlíme v jednom domě. I porodila jsem u ní v témž domě.",
            "Potom stalo se dne třetího po porodu mém, že porodila také žena tato, a byly jsme spolu. Nebylo žádného cizího s námi v domě, kromě nás dvou v témž domě.",
            "Umřel pak syn ženy této v noci, nebo spěci, udávila ho.",
            "A vstavši o půl noci, vzala syna mého ode mne, když spala služebnice tvá, a položila jej v lůnu svém, a syna svého mrtvého položila do lůna mého.",
            "Ale když jsem vstala ráno, abych přikojila syna svého, a aj, mrtvý. Na kteréhož když jsem ráno pilněji pohleděla, a aj, nebyl syn můj, kteréhož jsem porodila.",
            "I řekla žena druhá: Není tak, ale syn můj jest ten živý, a ten mrtvý jest syn tvůj. Ona pak řekla: Nikoli, ale syn tvůj jest ten mrtvý, a syn můj jest ten živý. A tak se hádaly před králem.",
            "I řekl král: Tato praví: Ten živý jest syn můj, a syn tvůj jest ten mrtvý. Tato zase praví: Neníť tak, ale syn tvůj jest ten mrtvý, a syn můj jest ten živý.",
            "Protož řekl král: Přineste mi meč. I přinesli meč před krále.",
            "Tedy řekl král: Rozetněte to dítě živé na dvé, a dejte jednu polovici jedné, a polovici druhou druhé.",
            "Ale žena, jejíž syn byl ten, kterýž živ zůstal, mluvila králi, (nebo pohnula se střeva její nad synem jejím), a řekla: Prosím, pane můj, dejte jí nemluvňátko to živé, a nikoli nezabijejte ho. Druhá pak řekla: Nechť není ani mně ani tobě, rozetněte.",
            "K čemuž odpovídaje král, řekl: Dejtež této dítě to živé, a nikoli nezabijejte ho, onať jest matka jeho.",
            "Tedy uslyšavše všickni Izraelští soud tento, kterýž vynesl král, báli se krále; nebo viděli, že moudrost Boží jest v srdci jeho k vykonávání soudu."
        ],
        [
            "A tak král Šalomoun byl králem nade vším Izraelem.",
            "Tato pak byla knížata jeho: Azariáš syn Sádochův knížetem,",
            "Elichoref a Achiáš synové Sísovi byli písaři, Jozafat syn Achiludův kancléřem,",
            "A Banaiáš syn Joiadův nad vojskem, Sádoch pak a Abiatar kněžími,",
            "A Azariáš syn Nátanův nad úředníky, a Zábud syn Nátanův nejvyšší rada královská,",
            "A Achisar vládař domu, Adoniram pak syn Abdy nad vybraným lidem.",
            "Měl také Šalomoun dvanácte vládařů nade vším Izraelem, kteříž opatrovali potravou krále i dům jeho. Každého roku za měsíc jeden každý měl opatrovati krále.",
            "A tato jsou jména jejich: Syn Chur na hoře Efraim;",
            "Syn Deker v Makaz a v Salbim, a v Betsemes a v Elon Betchanan;",
            "Syn Chesed v Arubot, jehož bylo Socho i všecka země Chefer;",
            "Syn Abinadabův, jehož byly všecky končiny Dor, a měl Tafat dceru Šalomounovu za manželku;",
            "Baana syn Achiludův, jehož byl Tanach a Mageddo, i všecken Betsan, kterýž jest vedlé Sartan pod Jezreelem, od Betsan až do Abelmehula a až za Jekmaam;",
            "Syn Geber v Rámot Galád, jehož byly vsi Jair, syna Manassesova, kteréž jsou v Galád, jehož byla krajina Argob, kteráž jest v Bázan, šedesáte měst velikých hrazených a závřitých;",
            "Achinadab syn Iddo v Mahanaim;",
            "Achimaas v Neftalím, on také pojal Basemat dceru Šalomounovu za manželku;",
            "Baana syn Chusai v Asser a v Alot;",
            "Jozafat syn Paruach v Izachar;",
            "Semei syn Ela v Beniamin;",
            "Geber syn Uri v zemi Galád, v zemi Seona, krále Amorejského, a Oga krále Bázan; ten sám vládařem jedním představen byl té zemi.",
            "Tehdáž Juda a Izrael rozmnoženi jsouce jako písek při moři v množství, jedli a pili, a veselili se.",
            "Nebo Šalomoun panoval nade všemi královstvími od řeky až k zemi Filistinské, a až k končinám Egyptským. I přinášeli dary a sloužili Šalomounovi po všecky dny života jeho.",
            "Vycházelo pak ku potravě Šalomounovi na každý den třidceti měr běli, a šedesáte měr mouky obecné,",
            "Deset volů krmných a dvadceti volů pastevných, a sto ovec, kromě jelenů, srn, bůvolů a ptactva vykrmeného.",
            "On zajisté panoval všudy s této strany řeky od Tipsach až do Gázy nade všemi králi, kteříž byli před řekou, a měl pokoj se všech stran vůkol.",
            "I bydlil Juda a Izrael bezpečně, jeden každý pod svým vinným kmenem a pod svým fíkem, od Dan až do Bersabé, po všecky dny Šalomounovy.",
            "Měl také Šalomoun čtyřidceti tisíc koní na stání k vozům svým, a dvanácte tisíc jízdných.",
            "A tak opatrovali ti úředníci krále Šalomouna i všecky, kteříž přicházeli k stolu krále Šalomouna, jeden každý za měsíc svůj, nedopouštějíce, aby v čem nedostatek býti měl.",
            "Ječmene také a slámy pro koně a pro mezky dodávali k tomu místu, kdež byl král, jeden každý, jakž mu uloženo bylo.",
            "Nadto dal Bůh moudrost Šalomounovi a prozřetelnost velikou náramně, a širokost mysli, jako jest písku na břehu mořském.",
            "Nebo větší byla moudrost Šalomounova, než moudrost všech národů východních, a než všeliká moudrost Egyptských.",
            "Nýbrž moudřejší byl nad všecky lidi, až i nad Etana Ezrachitského, též nad Hémana, a Kalkole i Darda, syny Máchol, a rozneslo se jméno jeho po všech národech vůkol.",
            "Složil také tři tisíce přísloví, a písniček jeho bylo tisíc a pět.",
            "Vypsal též i o stromích, počna od cedru, kterýž jest na Libánu, až do mchu, kterýž roste na zdi; psal i o hovadech a o ptácích, a zeměplazích a o rybách.",
            "Protož přicházeli ze všech národů poslouchati moudrosti Šalomounovy, i ode všech králů země, kteříž slyšeli o moudrosti jeho."
        ],
        [
            "Poslal pak Chíram král Tyrský služebníky své k Šalomounovi, uslyšav, že ho pomazali za krále na místo otce jeho; nebo miloval Chíram Davida po všecky dny.",
            "Zase poslal Šalomoun k Chíramovi, řka:",
            "Ty víš, že David otec můj nemohl vystavěti domu jménu Hospodina Boha svého pro války, kteréž jej obkličovaly, dokudž Hospodin nepodložil nepřátel pod nohy jeho.",
            "Ale nyní Hospodin Bůh můj dal mi odpočinutí všudy vůkol, není žádného protivníka, ani outoku nebezpečného.",
            "Z té příčiny, aj, úmysl mám stavěti dům jménu Hospodina Boha svého, jakož mluvil Hospodin Davidovi otci mému, řka: Syn tvůj, kteréhož posadím místo tebe na stolici tvé, onť vystaví dům ten jménu mému.",
            "A protož nyní rozkaž, ať mi nasekají cedrů na Libánu. Budou pak služebníci moji s služebníky tvými, a mzdu služebníků tvých dám tobě, tak jakž díš. Nebo sám víš, že mezi námi není žádného, kdož by uměl sekati dříví, jako jsou Sidonští.",
            "Stalo se tedy, když uslyšel Chíram ta slova Šalomounova, že se zradoval náramně, a řekl: Požehnaný Hospodin budiž nyní,kterýž dal Davidovi syna moudrého nad tím lidem tak mnohým.",
            "I poslal Chíram k Šalomounovi, řka: Vyrozuměl jsem, oč jsi poslal ke mně; jáť učiním všecku vůli tvou z strany dříví cedrového i jedlového.",
            "Služebníci moji svezou je s Libánu až k moři, a dám je v vořích splaviti po moři až k místu tomu, kteréž mi ukážeš, a tu je složím; ty pak pobéřeš je a naplníš také vůli mou, dodávaje potravy čeledi mé.",
            "A tak dával Chíram Šalomounovi dříví cedrového a dříví jedlového, jakkoli mnoho chtěl.",
            "Šalomoun také dával Chíramovi dvadceti tisíc měr pšenice ku pokrmu čeledi jeho, a dvadceti tisíc měr oleje vytlačeného. To dával Šalomoun Chíramovi každého roku.",
            "Když tedy dal Hospodin moudrost Šalomounovi, jakož mu byl zaslíbil, a byl pokoj mezi Chíramem a mezi Šalomounem, tak že mezi sebou učinili smlouvu:",
            "Rozkázal král Šalomoun vybírati osoby ze všeho Izraele, a bylo vybraných třidceti tisíc mužů.",
            "Z nichž posílal na Libán deset tisíců na každý měsíc, jedny po druhých. Jeden měsíc bývali na Libánu, a dva měsíce doma, Adoniram pak byl ustaven nad těmi vybranými.",
            "Měl také Šalomoun sedmdesáte tisíc nosičů, a osmdesáte tisíc těch, kteříž tesali na hoře,",
            "Kromě předních vládařů Šalomounových, kterýchž bylo nad dílem tři tisíce a tři sta. Ti představeni byli lidem, kteříž dělali.",
            "I přikázal král, aby navozili kamení velikého, kamení nákladného k založení toho domu, a kamení tesaného,",
            "Kteréž tesali kameníci Šalomounovi a kameníci Chíramovi a Gibličtí. A tak připravovali dříví i kamení k stavení domu toho."
        ],
        [
            "I stalo se léta čtyřstého osmdesátého po vyjití synů Izraelských z země Egyptské, že Šalomoun měsíce Ziv, (jenž jest měsíc druhý), čtvrtého léta kralování svého nad Izraelem, počal stavěti domu Hospodinova.",
            "Dům pak, kterýž stavěl král Šalomoun Hospodinu, byl zdélí šedesáti loktů, a zšíří dvadcíti, a zvýší třidcíti loktů.",
            "Síňce také byla před chrámem dvadcíti loktů zdélí vedlé širokosti domu, a desíti loktů zšíří před domem.",
            "Udělal také v domě okna porozšířená vnitř, ale possoužená zevnitř.",
            "Vzdělal též při zdi domu pavlače všudy vůkol vedlé zdi domu, okolo chrámu a svatyně svatých, a nadělal pokojíků všudy vůkol.",
            "Pavlače spodní širokost byla pěti loket, prostřední širokost šesti loket, a třetí širokost sedmi loket; nebo byl zdělal ústupky ve zdi domu zevnitř všudy vůkol, aby trámové nebyli vpouštíni do zdi domu.",
            "Když pak ten dům staven byl, z kamení hotového, tak přivezeného stavěli. Ani kladiva ani sekery, ani jakého nástroje železného nebylo slyšeti v domě, když byl staven.",
            "Dvéře k prostředním pokojům byly po pravé straně domu, jimiž po šneku se chodilo k těm prostředním, a z prostředních k třetím.",
            "A tak vystavěl dům ten, a dokonal jej, a přikryl jej krokvemi ohnutými a  prkny cedrovými.",
            "Vystavěl i pavlače ty vůkol všeho domu. Pěti loket zvýši byla každá z nich, a připojeny byly k domu trámy cedrovými.",
            "Stala se pak řeč Hospodinova k Šalomounovi, řkoucí:",
            "Toť jest ten dům, kterýž ty stavíš. Jestliže budeš choditi v ustanoveních mých, a soudy mé vykonávati, a ostříhati všech přikázaní mých, chodě v nich, tedy upevním slovo své s tebou, kteréž jsem mluvil Davidovi otci tvému.",
            "A budu bydliti u prostřed synů Izraelských, a neopustím lidu svého Izraelského.",
            "A tak vystavěl Šalomoun ten dům, a dokonal jej.",
            "A otafloval zdi domu vnitř prkny cedrovými, od podlahy domu až k stropu obložil dřívím vnitř; položil také podlahu domu prkny jedlovými.",
            "Udělal také přehražení na dvadceti loket od jedné strany domu k druhé, z prken cedrových, od podlahy až do stropu. A tak udělal u vnitřku příbytek, aby byl svatyně svatých.",
            "Pročež čtyřidcíti loktů byl dům, jenž jest chrám přední.",
            "A na tom cedrovém domu vnitř otaflování byly řezby, nápodobné tykvím planým a květům otevřeným. Všecko z cedru bylo, tak že ani kamene nebylo viděti.",
            "Svatyni pak svatých v domě vnitř připravil, aby tam postavena byla truhla smlouvy Hospodinovy.",
            "Kterážto svatyně svatých vnitř byla dvadcíti loktů zdélí, a dvadcíti loktů zšíří, též dvadcíti loktů zvýší, a obložil ji zlatem nejčistším. Oltář také cedrový obložil.",
            "Tak obložil Šalomoun příbytek ten zlatem nejčistším, a učinil rozdělující stěnu a provazy zlaté před svatyní svatých, kterouž také obložil zlatem.",
            "Anobrž všecken dům obložil zlatem, žádné strany nepomíjeje; též všecken oltář, kterýž byl před svatyní svatých, obložil zlatem.",
            "Udělal také v svatyni svatých dva cherubíny z dříví olivového desíti loket zvýší.",
            "A bylo na pět loket křídlo cherubína jedno, a na pět loket křídlo cherubína druhé; deset loket bylo od konce křídla jednoho až k konci křídla druhého.",
            "Tak na deset loket byl i cherubín druhý; míru jednostejnou a řezbu jednostejnou měli oba cherubínové.",
            "Vysokost cherubína jednoho byla desíti loket, a tolikéž cherubína druhého.",
            "I postavil ty cherubíny u prostřed domu vnitřního, tak že roztáhli křídla svá, a dotýkalo se křídlo jednoho jedné stěny, též křídlo cherubína druhého dotýkalo se druhé stěny; křídla pak jejich u prostřed domu spolu se dotýkala.",
            "Obložil také ty cherubíny zlatem.",
            "Přesto i všecky stěny domu vůkol ozdobil řezbami cherubínů a palm a rozvitých květů, vnitř i zevnitř.",
            "I podlahu domu položil zlatem vnitř i zevnitř.",
            "Udělal též, kudy vcházeli do svatyně svatých, dvéře z dříví olivového, a podvoje i s veřejemi byly pětihrané.",
            "Oboje pak ty dvéře byly z dříví olivového, kteréž ozdobil řezbami cherubínů a palm a rozvitých květů, a obložil zlatem; potáhl také i cherubíny a palmy zlatem.",
            "Podobně udělal i u vrat chrámových dvéře z dříví olivového čtverhrané.",
            "A oboje dvéře byly z dříví jedlového. Na dvě strany jedny dvéře otvíraly se, též na dvě strany druhé dvéře se otvíraly.",
            "I vyřezal na nich cherubíny a palmy a rozvité květy, a obložil zlatem taženým to, což bylo vyřezáno.",
            "Potom vystavěl síň prostřední ze tří řadů kamení tesaného, a jednoho řadu dříví cedrového hoblovaného.",
            "Léta čtvrtého založen byl dům Hospodinův, měsíce Ziv,",
            "A léta jedenáctého, měsíce Bul, (jenž jest měsíc osmý), dokonán jest dům se všemi přípravami svými, a se vším tím, což k němu přináleželo; kterýž stavěl sedm let."
        ],
        [
            "Potom stavěl Šalomoun dům svůj za třinácte let, až jej všelijak dostavěl.",
            "Vystavěl též dům z lesu Libánského, sto loket zdélí a padesáte loket zšíří a třidceti loket zvýší na čtyřech řadích sloupů cedrových, a trámové cedroví byli na těch sloupích.",
            "A přikryt byl cedrovím na hoře na těch trámích, kteříž byli na čtyřidcíti pěti sloupích, po patnácti v každém řadu.",
            "Oken také byly tři řady, okno proti oknu třmi řady.",
            "A všecky dvéře i veřeje čtverhrané byly, i okna, a zpořádaná byla okna proti oknům třmi řady.",
            "Udělal i síňci na sloupích. Padesáti loket byla dlouhost její a třidcíti loket širokost její, a byla ta síňce napřed, i sloupové i trámové její před tím domem.",
            "Opět vzdělal jinou síňci, v níž byl trůn, kdež soudil, totiž síňci soudnou, kteráž přikryta byla cedrovím od jedné podlahy až do druhé.",
            "Potom při domu svém, v kterémž bydlil, udělal síň druhou za tou síní; dílo podobné onomu bylo. Udělal také dům dceři Faraonově, kterouž byl pojal Šalomoun, podobný té síňci.",
            "Všecko to bylo z kamení nákladného, vedlé míry tesaného a pilou řezaného, vnitř i zevnitř, a to od gruntu až k stropu, i zevnitř až k síni veliké.",
            "Základ také byl z kamení nákladného, z kamení velikého, z kamení na deset loket, a z kamení na osm loket.",
            "Tak i výš bylo kamení nákladné, příslušně vedlé míry tesané, a cedrové dsky.",
            "Síň také veliká měla všudy vůkol třmi řady kamení tesané, a jedním řadem dříví cedrové, podobně jako síň vnitřní domu Hospodinova, i síňce téhož domu.",
            "Poslav pak král Šalomoun, povolal Chírama z Týru,",
            "(Ten byl syn ženy vdovy z pokolení Neftalímova, jehož otec byl obyvatel Tyrský, řemeslník díla z mědi), proto že byl plný moudrosti a rozumnosti i umění k dělání všelikého díla z mědi. Kterýžto když přišel k králi Šalomounovi, dělal všeliké dílo jeho.",
            "Nejprv sformoval dva sloupy měděné. Osmnácti loket byla výsost sloupu jednoho, kterýž okolek měl dvanácti loktů. Tak i sloup druhý.",
            "Potom udělal dvě makovice, kteréž by vstaveny byly na vrch těch sloupů, slité z mědi. Pěti loktů byla zvýší makovice jedna, a pěti loktů zvýší makovice druhá.",
            "Mřežování také dílem pleteným, a šňůry jako řetízky udělal k těm makovicím, kteréž byly na vrchu sloupů, sedm na makovici jednu a sedm na makovici druhou.",
            "A udělav sloupy, přidal k mřežování jednomu dva řady jablek zrnatých vůkol, aby makovice, kteréž byly na vrchu, přikrývaly. A tak učinil makovici druhé.",
            "Na těch pak makovicích na vrchu sloupů, kteříž v síňci státi měli, bylo dílo květem liliovým na čtyři lokty.",
            "I měly makovice ty na dvou těch sloupích, jakož svrchu tak i proti vydutí pod zamřežováním jablka zrnatá, kterýchž bylo dvě stě, dvěma řady vůkol, na jedné i na druhé makovici.",
            "A tak postavil ty sloupy v síňci chrámové. A postaviv sloup na pravé straně, nazval jméno jeho Jachin; a když postavil sloup na levé straně, nazval jméno jeho Boaz.",
            "A na vrchu sloupů těch bylo dílo liliové. I dokonáno jest dílo sloupů.",
            "Udělal také moře slité, desíti loket od jednoho kraje k druhému, okrouhlé vůkol, a pět loket byla vysokost jeho, a okolek jeho třidcíti loket vůkol.",
            "Pod jehožto krajem pukly tykvím polním podobné všudy vůkol, po desíti do lokte, obkličovaly moře vůkol; dva řady tykví litých bylo s ním slito.",
            "A stálo na dvanácti volích. Tři obráceni byli na půlnoci, a tři patřili k západu, tři zase postaveni byli ku poledni, a tři obráceni byli k východu, a moře svrchu na nich stálo, ale všech jich zadkové byli pod mořem.",
            "A bylo ztlouští na dlaň. Kraj jeho byl, jakýž bývá u koflíku aneb květu liliového; dva tisíce tun v se bralo.",
            "Udělal také deset podstavků měděných. Čtyř loket zdélí byl podstavek jeden každý, a čtyř loket zšíří, a tří loket zvýší.",
            "Bylo pak takové dílo každého podstavku; lištování bylo vůkol na nich, kteréžto lištování bylo po krajích jeho.",
            "A na tom lištování, kteréž bylo po krajích, lvové, volové a cherubínové byli, a nad těmi kraji byl sloupec svrchu, a pod lvy a voly obruba dílem taženým.",
            "Bylo také po čtyřech kolách měděných pod každým podstavkem, a dsky měděné, a na čtyřech úhlech svých měli raménka;tolikéž i pod každou medenicí byla ta raménka slitá při každé obrubě.",
            "Zřídlo pak jeho mezi obrubou po vrchu bylo zhloubí lokte, a však okrouhlé, řemeslně jako i podstavek udělané, zšíří půl druhého lokte. Na kterémžto zřídle byly řezby, ale lištování jejich bylo čverhrané, neokrouhlé.",
            "A tak po čtyřech kolách bylo pod tím lištováním, a osy kol vycházely z podstavků; vysokost kola každého byla půl druhého lokte.",
            "Dílo těch kol bylo jako dílo kol u vozu; osy jejich i písty jejich, loukoti jejich i špice jejich, všecko bylo slité.",
            "Tolikéž čtyři raménka na čtyřech úhlech podstavku každého, z něhož ta raménka vynikala.",
            "Na vrchu pak podstavku byl sloupek na půl lokte zvýší, okrouhlý vůkol, a na vrchu sloupku toho byli krajové vypuštění, a lištování na nich.",
            "I zdělal řezby na dskách po krajích jejich, a po lištování jejich, cherubíny, lvy a palmoví, jedno podlé druhého po obrubě všudy vůkol.",
            "Na ten způsob udělal deset podstavků jednostejným slitím, na jednostejnou míru, a jednostejná řezba na všech byla.",
            "Udělal také deset umyvadel měděných. Čtyřidceti měr bralo v se jedno umyvadlo; čtyř loket bylo to každé umyvadlo, jedno umyvadlo na jednom podstavku, a tak na desíti podstavcích.",
            "I postavil podstavků pět po pravé straně domu, a pět po levé straně domu, moře pak postavil na pravé straně domu, k východu na poledne.",
            "Nadělav tedy Chíram umyvadel, a lopat a kotlíků, dokonal všecko dílo, kteréž dělal králi Šalomounovi k domu Hospodinovu:",
            "Dva sloupy a makovice okrouhlé, kteréž byly na vrchu dvou sloupů, a mřežování dvoje, aby přikrývalo ty dvě makovice okrouhlé, kteréž byly na vrchu sloupů;",
            "A jablek zrnatých čtyři sta na dvojím mřežování; dva řady jablek zrnatých byly na mřežování jednom, aby přikrývaly dvě makovice okrouhlé, kteréž byly na vrchu sloupů;",
            "Tolikéž podstavků deset, a umyvadel deset na podstavcích;",
            "A moře jedno a volů dvanácte pod mořem;",
            "Též hrnce a lopaty, a kotlíky. A všecko nádobí, kteréhož nadělal Chíram králi Šalomounovi do domu Hospodinova, bylo z mědi pulerované.",
            "Ty věci na rovinách Jordánských slíval král v jilovaté zemi, mezi Sochot a Sartan.",
            "Zanechal pak Šalomoun vážení všeho nádobí, pro množství veliké není vyhledáváno váhy mědi.",
            "Nadělal také Šalomoun všeho jiného nádobí do domu Hospodinova: Oltář zlatý a stůl zlatý, na němž byli chlebové předložení,",
            "A svícnů pět na pravé a pět na levé straně před svatyní svatých z zlata nejčistšího, též květy a lampy i utěradla z zlata,",
            "I báně a žaltáře, kotlíky, kadidlnice a nádoby k oharkům z zlata čistého, i panty zlaté ke dveřím domu vnitřního, totiž svatyně svatých, a ke dveřím chrámovým.",
            "A tak dokonáno jest všecko dílo, kteréž dělal král Šalomoun k domu Hospodinovu, a vnesl tam Šalomoun věci posvěcené od Davida otce svého, stříbro a zlato i nádobí, složiv je mezi poklady domu Hospodinova."
        ],
        [
            "Tedy shromáždil Šalomoun k sobě do Jeruzaléma starší lidu Izraelského, a všecky přední z pokolení, totiž knížata čeledí otcovských s syny Izraelskými, aby přenesli truhlu smlouvy Hospodinovy z města Davidova, jenž jest Sion.",
            "I sešli se k králi Šalomounovi všickni muži Izraelští měsíce Etanim, v čas slavnosti; a ten měsíc jest sedmý.",
            "A když přišli všickni starší Izraelští, vzali kněží truhlu.",
            "I přenesli truhlu Hospodinovu a stánek úmluvy, i všecka nádobí posvátná, kteráž byla v stánku; a tak přenesli to kněží a Levítové.",
            "Král pak Šalomoun i všecko shromáždění Izraelské, kteréž se k němu sešlo, obětovali s ním před truhlou ovce i voly, kteříž ani popisováni ani počítáni nebyli pro množství.",
            "I vnesli kněží truhlu smlouvy Hospodinovy na místo její, do vnitřního domu, totiž do svatyně svatých pod křídla cherubínů.",
            "Nebo cherubínové měli roztažená křídla nad místem truhly, a přikrývali cherubínové truhlu i sochory její svrchu.",
            "A povytáhli sochorů, tak že vidíni byli koncové jejich v svatyni k předku svatyně svatých, avšak vně nebylo jich viděti; a byli tam až do tohoto dne.",
            "Nic nebylo v truhle kromě dvou tabulí kamenných, kteréž tam složil Mojžíš na Orébě, když všel Hospodin v smlouvu s syny Izraelskými, a oni šli z země Egyptské.",
            "I stalo se, když vycházeli kněží z svatyně, že oblak naplnil dům Hospodinův,",
            "Tak že nemohli kněží ostáti a sloužiti pro ten oblak; nebo sláva Hospodinova naplnila dům Hospodinův.",
            "Tedy řekl Šalomoun: Hospodin řekl, že bude přebývati v mrákotě.",
            "Jižť jsem vystavěl dům k přebývání tvému, místo, v němž bys přebýval na věky.",
            "A obrátiv král tvář svou, požehnání dával všemu shromáždění Izraelskému, všecko pak shromáždění Izraelské stálo.",
            "A řekl: Požehnaný Hospodin Bůh Izraelský, kterýž mluvil ústy svými Davidovi otci mému, a skutečně naplnil to, řka:",
            "Od toho dne, kteréhož jsem vyvedl lid svůj Izraelský z Egypta, nevyvolil jsem města z žádného pokolení Izraelského k vystavení v něm domu, kdež by přebývalo jméno mé, ale Davida jsem vyvolil, aby spravoval lid můj Izraelský.",
            "Uložil tě byl zajisté v srdci svém David otec můj stavěti dům jménu Hospodina Boha Izraelského,",
            "Ale Hospodin řekl Davidovi otci mému: Ačkoli jsi uložil v srdci svém stavěti dům jménu mému, a dobře jsi učinil, žes to myslil v srdci svém:",
            "A však ty nebudeš stavěti toho domu, ale syn tvůj, kterýž vyjde z bedr tvých, on vystaví dům ten jménu mému.",
            "A tak splnil Hospodin slovo své, kteréž byl mluvil. Nebo jsem povstal na místo Davida otce svého, a dosedl jsem na stolici Izraelskou, jakož byl mluvil Hospodin, a ustavěl jsem dům tento jménu Hospodina Boha Izraelského,",
            "A připravil jsem tu místo truhle, v níž jest smlouva Hospodinova, kterouž učinil s otci našimi, když je vyvedl z země Egyptské.",
            "Postavil se pak Šalomoun před oltářem Hospodinovým, přede vším shromážděním Izraelským, a pozdvihl rukou svých k nebi,",
            "A řekl: Hospodine, Bože Izraelský, neníť podobného tobě Boha na nebi svrchu, ani na zemi dole, kterýž ostříháš smlouvy a milosrdenství služebníkům svým, chodícím před tebou v celém srdci svém,",
            "Kterýž jsi splnil služebníku svému, Davidovi otci mému, to, co jsi mluvil jemu; nebo jsi mluvil ústy svými, a skutečně jsi to naplnil, jakož se dnes vidí.",
            "Nyní tedy, ó Hospodine, Bože Izraelský, naplniž služebníku svému, Davidovi otci mému, což jsi mluvil jemu, řka: Nebudeť vyhlazen muž z rodu tvého od tváři mé, kterýž by seděl na stolici Izraelské, jestliže toliko ostříhati budou synové tvoji cesty své, aby chodili přede mnou, jakž jsi ty chodil přede mnou.",
            "Protož nyní, ó Bože Izraelský, prosím, nechť jest upevněno slovo tvé, kteréž jsi mluvil služebníku svému, Davidovi otci mému.",
            "(Ač zdali v pravdě bydliti bude Bůh na zemi? Aj, nebesa, nýbrž nebesa nebes tě neobsahují, mnohem méně dům tento, kterýž jsem vystavěl.)",
            "A popatř k modlitbě služebníka svého a k úpění jeho, Hospodine, Bože můj, slyše volání a modlitbu, kterouž služebník tvůj modlí se dnes před tebou,",
            "Aby oči tvé byly otevřené na dům tento v noci i ve dne, na místo toto, o němž jsi řekl: Tuť bude jméno mé, abys vyslýchal modlitbu, kterouž se modlívati bude služebník tvůj na místě tomto.",
            "Vyslýchejž tedy modlitbu služebníka svého i lidu svého Izraelského, kterouž se modlívati budou na místě tomto; ty vždy vyslýchej v místě přebývání svého na nebesích, a vyslýchaje, buď milostiv.",
            "Když by zhřešil člověk proti bližnímu svému, a nutil by ho k přísaze, tak že by přisahati musil, a přišla by ta přísaha před oltář tvůj do domu tohoto:",
            "Ty vyslýchej na nebi a rozeznej, i rozsuď služebníky své, mstě nad bezbožným a obraceje skutky jeho na hlavu jeho, a ospravedlňuje spravedlivého, odplacuje mu vedlé spravedlnosti jeho.",
            "Když by poražen byl lid tvůj Izraelský od nepřátel, proto že zhřešili proti tobě, jestliže by obrátíce se k tobě, vyznávali jméno tvé, a modléce se, poníženě prosili by tebe v domě tomto:",
            "Ty vyslýchej na nebi a odpusť hřích lidu svému Izraelskému, a uveď je zase do země, kterouž jsi dal otcům jejich.",
            "Když by zavříno bylo nebe, a nepršel déšť, proto že zhřešili proti tobě, a modléce se na místě tomto, vyznávali by se jménu tvému, a od hříchů svých odvrátili by se po tvém trestání:",
            "Ty vyslýchej na nebi, a odpusť hřích služebníků svých a lidu svého Izraelského, vyuče je cestě výborné, po níž by chodili, a dej déšť na zemi svou, kterouž jsi dal lidu svému za dědictví.",
            "Byl-li by hlad na zemi, byl-li by mor, sucho, rez, kobylky, a brouci byli-li by; ssoužil-li by jej nepřítel jeho v zemi obývání jeho, aneb jakákoli rána, jakákoli nemoc:",
            "Všelikou modlitbu a každé úpění, kteréž by činěno bylo od kteréhokoli člověka, aneb ode všeho lidu tvého Izraelského, kdož by jen poznal ránu srdce svého, a pozdvihl by rukou svých v domě tomto,",
            "Ty vyslýchej na nebesích v místě přebývání svého, a slituj se i učiň a odplať jednomu každému vedlé všech cest jeho, kteréž ty znáš v srdci jeho, (nebo ty sám znáš srdce všech lidí),",
            "Aby se báli tebe po všecky dny, v nichž by živi byli na zemi, kterouž jsi dal otcům našim.",
            "Nýbrž také cizozemec, kterýž není z lidu tvého Izraelského, přišel-li by z země daleké pro jméno tvé,",
            "(Neboť uslyší o jménu tvém velikém a ruce tvé přesilné, a rameni tvém vztaženém), přišel-li by tedy, a modlil by se v domě tomto:",
            "Ty vyslýchej na nebi v místě přebývání svého, a učiň všecko to, o čež volati bude k tobě cizozemec ten, aťby poznali všickni národové země jméno tvé, a báli se tebe jako lid tvůj Izraelský, a aby věděli, že jméno tvé vzýváno jest nad domem tímto, kterýž jsem vystavěl.",
            "Když by vytáhl lid tvůj k boji proti nepříteli svému, cestou, kterouž bys poslal je, jestliže by se modlili Hospodinu naproti městu tomuto, kteréž jsi vyvolil, a naproti domu, kterýž jsem vystavěl jménu tvému:",
            "Tolikéž vyslýchej na nebi modlitbu jejich a úpění jejich, a vyveď při jejich.",
            "Když by zhřešili proti tobě, (jakož není člověka, kterýž by nehřešil), a rozhněvaje se na ně, vydal bys je v moc nepříteli, tak že by je jaté vedli ti, kteříž by je zjímali, do země nepřátelské, daleké neb blízké,",
            "A usmyslili by sobě v zemi té, do kteréž by zajati byli, a obrátíce se, modlili by se tobě v zemi těch, kteříž je zzajímali, řkouce: Zhřešiliť jsme a neprávě jsme činili, bezbožně jsme činili,",
            "A tak navrátili by se k tobě celým srdcem svým a celou duší svou v zemi nepřátel svých, kteříž je zzajímali, a modlili by se tobě naproti zemi své, kterouž jsi dal otcům jejich, naproti městu tomu, kteréž jsi vyvolil, a domu, kterýž jsem vzdělal jménu tvému:",
            "Vyslýchejž tedy na nebesích, v místě přebývání svého, modlitbu jejich a úpění jejich, a vyveď při jejich,",
            "A odpusť lidu svému, cožkoli zhřešil proti tobě, i všecka přestoupení jejich, jimiž přestoupili proti tobě, a nakloň k nim lítostí ty, kteříž je zjímali, aby se smilovali nad nimi.",
            "Neboť jsou lid tvůj a dědictví tvé, kteréž jsi vyvedl z Egypta, z prostřed peci železné.",
            "Nechať jsou tedy oči tvé otevřené k modlitbě služebníka tvého a k modlitbě lidu tvého Izraelského, abys je vyslýchal vždycky, když by tě koli vzývali.",
            "Nebo jsi ty oddělil je sobě za dědictví ode všech národů země, jakož jsi mluvil skrze Mojžíše služebníka svého, když jsi vyvedl otce naše z Egypta, Panovníče Hospodine.",
            "Stalo se pak, když se přestal Šalomoun modliti Hospodinu vší modlitbou a prosbou touto, že vstal od oltáře Hospodinova, a přestal klečeti a pozdvihovati rukou svých k nebi.",
            "A stoje, dobrořečil všemu shromáždění Izraelskému hlasem velikým, řka:",
            "Požehnaný Hospodin, kterýž dal odpočinutí lidu svému Izraelskému vedlé všeho, což mluvil. Nepochybilo ani jedno slovo ze všelikého slova jeho dobrého, kteréž mluvil skrze služebníka svého Mojžíše.",
            "Budiž Hospodin Bůh náš s námi, jako byl s otci našimi; nezamítejž nás, ani opouštěj.",
            "Ale nakloniž srdce naše k sobě, abychom chodili po všech cestách jeho, a ostříhali přikázaní jeho, i ustanovení jeho, a soudů jeho, kteréž přikázal otcům našim.",
            "A ať jsou má tato slova, kterýmiž jsem se modlil před Hospodinem, blízko Hospodina Boha našeho dnem i nocí, tak aby vyvodil při služebníka svého, a při lidu svého Izraelského každého času a dne,",
            "Aťby poznali všickni národové země, že Hospodin sám jest Bůh, a že není kromě něho žádný.",
            "Budiž tedy srdce vaše celé k Hospodinu Bohu našemu, tak abyste chodili v ustanoveních jeho, ostříhajíce přikázaní jeho, tak jako dnešního dne.",
            "Král pak a s ním všecken Izrael obětovali oběti před Hospodinem.",
            "A obětoval Šalomoun v obět pokojnou, kterouž obětoval Hospodinu, volů dvamecítma tisíců, a ovec sto dvadceti tisíců, a posvěcovali domu Hospodinova král i všickni synové Izraelští.",
            "Téhož dne posvětil král prostředku síně, kteráž byla před domem Hospodinovým; nebo obětoval tu oběti zápalné a oběti suché, a tuky pokojných obětí, proto že oltář měděný, kterýž byl před Hospodinem, byl malý, aniž mohly se na něm směstknati oběti zápalné a oběti suché, a tukové pokojných obětí.",
            "A tak držel Šalomoun toho času slavnost, a všecken Izrael s ním, shromáždění veliké odtud, kudyž se chodí do Emat, až ku potoku Egyptskému, před Hospodinem Bohem naším, za sedm dní a opět za sedm dní, to jest za čtrnácte dní.",
            "Dne pak osmého propustil lid. Kteříž požehnavše krále, odešli do obydlí svých, radujíce se a veselíce se v srdci ze všech dobrých věcí, kteréž učinil Hospodin Davidovi služebníku svému a Izraelovi lidu svému."
        ],
        [
            "Stalo se pak, když dokonal Šalomoun stavení domu Hospodinova a domu královského, podlé vší líbosti své, jakž vykonati umínil,",
            "Že se ukázal Hospodin Šalomounovi podruhé, jakož se mu byl ukázal v Gabaon.",
            "I řekl jemu Hospodin: Vyslyšelť jsem modlitbu tvou a prosbu tvou, kteroužs se modlil přede mnou; posvětil jsem domu toho, kterýž jsi vystavěl, aby přebývalo tam jméno mé až na věky, a byly tu oči mé i srdce mé po všecky dny.",
            "A ty jestliže choditi budeš přede mnou, jako chodil David otec tvůj, v dokonalosti srdce a v upřímnosti, čině všecko to, což jsem přikázal tobě, ustanovení mých i soudů mých ostříhaje:",
            "Utvrdím zajisté stolici království tvého nad Izraelem na věky, jakož jsem mluvil Davidovi otci tvému, řka: Nebudeť odjat muž z rodu tvého od trůnu Izraelského.",
            "Pakli se nazpět odvrátíte vy i synové vaši ode mne, a nebudete ostříhati přikázaní mých a ustanovení mých, kteráž jsem vydal vám, ale odejdouce, sloužiti budete bohům cizím a klaněti se jim:",
            "Vypléním docela Izraele se svrchku země, kterouž jsem jim dal, a dům tento, kteréhož jsem posvětil jménu svému, zavrhu od tváři své, i budeť Izrael za přísloví a za rozprávku mezi všemi národy.",
            "Ano i dům tento, jakkoli bude slavný, kdokoli mimo něj půjde, užasne se a ckáti bude, i řekne: Proč tak učinil Hospodin zemi této a domu tomuto?",
            "Tedy odpovědí: Proto že opustili Hospodina Boha svého, kterýž vyvedl otce jejich z země Egyptské, a chytili se bohů cizích, a klaněli se jim i sloužili jim, protož uvedl na ně Hospodin všecky tyto zlé věci.",
            "Stalo se také po přeběhnutí dvadcíti let, v nichž vzdělal Šalomoun oba dva ty domy, dům Hospodinův a dům královský,",
            "K čemuž byl Chíram král Tyrský daroval Šalomounovi hojně dříví cedrového a jedlového, i zlata vedlé vší vůle jeho, že dal také král Šalomoun Chíramovi dvadceti měst v zemi Galilejské.",
            "I vyjel Chíram z Týru, aby viděl ta města, kteráž mu daroval Šalomoun, ale nelíbila se jemu.",
            "Protož řekl: Jakáž jsou ta města, kteráž mi dáváš, bratře můj? I nazval je zemí Kabul až do tohoto dne.",
            "Nebo byl poslal Chíram králi sto a dvadceti centnéřů zlata.",
            "Příčina pak platu, kterýž byl uložil král Šalomoun, byla, aby stavěl dům Hospodinův a dům svůj, a Mello i zdi Jeruzalémské, též Azor a Mageddo i Gázer.",
            "(Farao zajisté král Egyptský vytáh, dobyl Gázeru a vypálil je, Kananejské pak, kteříž byli v tom městě, pobil a dal město za věno dceři své, manželce Šalomounově.)",
            "A tak vystavěl zase Šalomoun Gázer a Betoron dolní,",
            "Též Baalat a Tadmor na poušti v též zemi,",
            "I všecka města, v nichž Šalomoun měl své sklady, i města vozů, i města jezdců, vše vedlé žádosti své, cožkoli chtěl stavěti v Jeruzalémě, a na Libánu i po vší zemi panování svého.",
            "Všecken také lid, kterýž byl pozůstal z Amorejských, Hetejských, Ferezejských, Hevejských a Jebuzejských, kteříž nebyli z synů Izraelských,",
            "Totiž syny jejich, kteříž byli pozůstali po nich v zemi, jichž nemohli synové Izraelští vyhladiti, uvedl Šalomoun pod plat a v službu až do tohoto dne.",
            "Z synů pak Izraelských žádného nepodrobil v službu Šalomoun, ale byli muži váleční, a služebníci jeho, a knížata jeho, vůdcové jeho a úředníci nad vozy a jezdci jeho.",
            "Bylo těch předních vládařů, kteříž byli nad dílem Šalomounovým, pět set a padesát. Ti spravovali lidi, kteříž dělali.",
            "Dcera pak Faraonova přestěhovala se z města Davidova do domu svého, kterýž jí byl vystavěl Šalomoun. Tehdáž také vystavěl Mello.",
            "I obětoval Šalomoun každého roku třikrát oběti zápalné a pokojné na oltáři, kterýž byl vzdělal Hospodinu, ale kadíval na tom, kterýž byl před Hospodinem, když dokonal dům.",
            "Nadělal také král Šalomoun lodí velikých v Aziongaber, kteréž jest podlé Elat, na břehu moře Rudého v zemi Idumejské.",
            "A poslal Chíram na těch lodech služebníky své, plavce umělé na moři, s služebníky Šalomounovými.",
            "Kteříž přeplavivše se do Ofir, nabrali tam zlata čtyři sta a dvadceti centnéřů, a přivezli králi Šalomounovi."
        ],
        [
            "Uslyševši pak královna z Sáby pověst o Šalomounovi a jménu Hospodinovu, přijela, aby zkusila jeho v pohádkách.",
            "A přijevši do Jeruzaléma s počtem velmi velikým, s velbloudy nesoucími vonné věci a zlata velmi mnoho i kamení drahého, přišla k Šalomounovi, a mluvila s ním o všecko, což měla v srdci svém.",
            "Jížto odpověděl Šalomoun na všecka slova její. Nebylo nic skrytého před králem, nač by jí neodpověděl.",
            "Protož uzřevši královna z Sáby všecku moudrost Šalomounovu i dům, kterýž byl ustavěl,",
            "Též pokrmy stolu jeho, i sedání a stávání služebníků přisluhujících jemu, i roucha jejich, šeňkýře také jeho, i stupně, kterýmiž vstupoval k domu Hospodinovu, zděsila se náramně.",
            "A řekla králi: Praváť jest řeč, kterouž jsem slyšela v zemi své, o věcech tvých a o moudrosti tvé,",
            "Ješto jsem nechtěla věřiti řečem, až jsem přijela a uzřela očima svýma. Ale aj, není mi praveno ani polovice; převýšil jsi moudrostí a dobrotou pověst tu, kterouž jsem slyšela.",
            "Blahoslavení muži tvoji, a blahoslavení služebníci tvoji, kteříž stojí před tebou vždycky, a slyší moudrost tvou.",
            "Budiž Hospodin Bůh tvůj požehnaný, kterýž tě sobě oblíbil, aby tě posadil na stolici Izraelské, proto že miluje Hospodin Izraele na věky, a ustanovil tě králem, abys činil soud a spravedlnost.",
            "I dala králi sto a dvadceti centnéřů zlata, a vonných věcí velmi mnoho, i kamení drahého, aniž bylo kdy více přivezeno takových vonných věcí tak mnoho, jako darovala královna z Sáby králi Šalomounovi.",
            "(Lodí také Chíramova, kteráž přinášela zlato z Ofir, přivezla z Ofir dříví almugim velmi mnoho i kamení drahého.",
            "I nadělal král z toho dříví almugim zábradel k domu Hospodinovu, i k domu královu, též harf a louten zpěvákům, aniž jest kdy přivezeno takového dříví almugim, ani vidíno do dnešního dne.)",
            "Král také Šalomoun dal královně z Sáby vedlé vší vůle její, čehož požádala, nad to, což jí Šalomoun daroval darem královským. Potom se navrátila do země své ona i služebníci její.",
            "Byla pak váha toho zlata, kteréž přicházelo Šalomounovi na každý rok, šest set šedesáte šest centnéřů zlata,",
            "Kromě toho, co přicházelo od kupců a prodavačů vonných věcí, a ode všech králů Arabských i vývod země.",
            "A protož nadělal král Šalomoun dvě stě štítů z zlata taženého, šest set zlatých dával na každý štít,",
            "A tři sta pavéz z taženého zlata, tři libry zlata dal na každou pavézu. I složil je král v domě lesu Libánského.",
            "Udělal také král stolici z kostí slonových velikou, a obložil ji zlatem ryzím.",
            "Šest stupňů bylo k té stolici, a vrch okrouhlý byl na stolici od zadní strany její, a zpolehadla rukám s obou stran té stolice, a dva lvové stáli u zpolehadel.",
            "A dvanácte lvů stálo tu na šesti stupních s obou stran. Nebylo nic takového učiněno v žádných královstvích.",
            "Nadto všecky nádoby krále Šalomouna, jichž ku pití užívali, byly zlaté, a všecky nádoby v domě lesu Libánského byly z zlata nejčistšího. Nic nebylo od stříbra, aniž ho sobě co vážili ve dnech Šalomounových.",
            "Nebo měl král lodí mořské s lodími krále Chírama. Jednou ve třech letech vracely se ty lodí mořské, přinášející zlato a stříbro, kosti slonové, a opice a pávy.",
            "I zveleben jest král Šalomoun nad všecky krále zemské v bohatství a v moudrosti.",
            "Pročež všickni obyvatelé země žádostivi byli viděti tvář Šalomounovu, aby slyšeli moudrost jeho, kterouž složil Bůh v srdci jeho.",
            "A přinášeli jeden každý dary své, nádoby stříbrné a nádoby zlaté, roucha a zbroj, i vonné věci, koně a mezky, a to každého roku,",
            "Tak že nashromáždil Šalomoun vozů a jezdců, a měl tisíc a čtyři sta vozů a dvanácte tisíc jezdců, kteréž rozsadil v městech vozů, a při králi v Jeruzalémě.",
            "I složil král stříbra v Jeruzalémě jako kamení, a cedrového dříví jako planého fíkoví, kteréž roste v údolí u velikém množství.",
            "Přivodili také Šalomounovi koně z Egypta a koupě rozličné; nebo kupci královští brávali koupě rozličné za slušnou mzdu,",
            "A vodívali spřež vozníků z Egypta za šest set lotů stříbra, koně pak jednoho za sto a padesáte, a tak všechněm králům Hetejským a králům Syrským oni dodávali."
        ],
        [
            "V tom král Šalomoun zamiloval ženy cizozemky mnohé, i dceru Faraonovu, i Moábské, Ammonitské, Idumejské, Sidonské a Hetejské,",
            "Z národů těch, kteréž zapověděl Hospodin synům Izraelským, řka: Nebudete se směšovati s nimi, aniž se oni budou směšovati s vámi, neboť by naklonili srdce vaše k bohům svým. K těm přilnul Šalomoun milostí,",
            "Tak že měl žen královen sedm set a ženin tři sta. I odvrátily ženy jeho srdce jeho.",
            "Stalo se tedy, že když se zstaral Šalomoun, ženy jeho naklonily srdce jeho k bohům cizím, tak že nebylo srdce jeho celé při Hospodinu Bohu jeho, jako bylo srdce Davida otce jeho.",
            "Ale obrátil se Šalomoun k Astarot, bohyni Sidonské, a k Moloch, ohavnosti Ammonské.",
            "I činil Šalomoun to, což se nelíbilo Hospodinu, a nenásledoval cele Hospodina, jako David otec jeho.",
            "Tedy vystavěl Šalomoun výsost Chámosovi, ohavnosti Moábské, na hoře, kteráž jest naproti Jeruzalému, a Molochovi, ohavnosti synů Ammon.",
            "A tak vzdělal všechněm ženám svým z cizího národu, kteréž kadily a obětovaly bohům svým.",
            "I rozhněval se Hospodin na Šalamouna, proto že se uchýlilo srdce jeho od Hospodina Boha Izraelského, kterýž se jemu byl ukázal po dvakrát,",
            "A zapověděl jemu tu věc, aby nechodil po bozích cizích. Ale neostříhal toho, což byl přikázal Hospodin.",
            "Protož řekl Hospodin Šalomounovi:Poněvadž se to nalezlo při tobě, a neostříhal jsi smlouvy mé ani ustanovení mých, kterážť jsem přikázal, věz, že odtrhnu království toto od tebe, a dám je služebníku tvému.",
            "A však za dnů tvých neučiním toho pro Davida otce tvého, než z ruky syna tvého odtrhnu je.",
            "Všeho pak království neodtrhnu, ale pokolení jednoho zanechám synu tvému pro Davida služebníka svého a pro Jeruzalém, kterýž jsem vyvolil.",
            "A tak vzbudil Hospodin protivníka Šalomounovi, Adada Idumejského z semene královského, kterýž byl v zemi Idumejské.",
            "Nebo stalo se, když bojoval David proti Idumejským, a Joáb kníže vojska vytáhl, aby pochoval zmordované, a pobil všecky pohlaví mužského v zemi Idumejské,",
            "(Za šest zajisté měsíců byl tam Joáb se vším lidem Izraelským, dokudž nevyplénil všech pohlaví mužského v zemi Idumejské),",
            "Že tehdáž utekl Adad sám, a někteří muži Idumejští z služebníků otce jeho s ním, aby šli do Egypta. Adad pak byl pachole neveliké.",
            "Kteříž jdouce z Madian, přišli do Fáran, a vzavše s sebou některé muže z Fáran, přišli do Egypta k Faraonovi, králi Egyptskému, kterýž dal jemu dům, i stravou opatřil ho, dal jemu také i zemi.",
            "A tak nalezl Adad milost velikou před Faraonem, tak že jemu dal za manželku sestru ženy své, sestru Tafnes královny.",
            "I porodila jemu sestra Tafnes syna Genubata, a odchovala ho Tafnes v domu Faraonovu. I byl Genubat v domě Faraonově mezi syny Faraonovými.",
            "Když pak uslyšel Adad v Egyptě, že by usnul David s otci svými, a že umřel i Joáb kníže vojska, tedy řekl Adad Faraonovi: Propusť mne, ať jdu do země své.",
            "Jemuž řekl Farao: Čehožť se nedostává u mne, že chceš odjíti do země své? I řekl: Ničeho, a však vždy mne propusť.",
            "Vzbudil ještě Bůh proti němu protivníka, Rázona syna Eliadova, kterýž byl utekl od Hadarezera krále Soby, pána svého,",
            "A shromáždiv k sobě muže, byl knížetem roty, když je David hubil. Protož odšedše do Damašku, bydlili v něm a kralovali v Damašku.",
            "I byl protivníkem Izraelovým po všecky dny Šalomounovy; a to bylo nad to zlé, kteréž mu činil Adad. I měl v ošklivosti Izraele, když kraloval v Syrii.",
            "Jeroboám také syn Nebatův Efratejský z Sareda, (a jméno matky jeho ženy vdovy bylo Serua), služebník Šalomounův, pozdvihl ruky proti králi.",
            "A tato byla příčina, pro kterouž pozdvihl ruky proti králi Šalomounovi: Že vystavěv Šalomoun Mello, zavřel mezeru města Davidova otce svého.",
            "Jeroboám pak byl muž silný a udatný. Protož vida Šalomoun mládence, že by pracovitý byl, ustanovil ho nade všemi platy z domu Jozefa.",
            "I stalo se téhož času, že když vyšel Jeroboám z Jeruzaléma, našel jej prorok Achiáš Silonský na cestě, jsa odín rouchem novým. A byli sami dva na poli.",
            "Tedy ujav Achiáš roucho nové, kteréž měl na sobě, roztrhal je na dvanácte kusů.",
            "A řekl Jeroboámovi: Vezmi sobě deset kusů; nebo takto praví Hospodin Bůh Izraelský: Aj, já roztrhnu království z ruky Šalomounovy, a dám tobě desatero pokolení.",
            "Jedno toliko pokolení zůstane jemu pro služebníka mého Davida, a pro město Jeruzalém, kteréž jsem vyvolil ze všech pokolení Izraelských,",
            "Proto že opustili mne, a klaněli se Astarot bohyni Sidonské, a Chámos bohu Moábskému, i Moloch bohu Ammonskému, a nechodili po cestách mých, aby činili to, což mi se líbí, totiž ustanovení má a soudy mé, jako David otec jeho.",
            "A však neodejmu ničeho z království z rukou jemu; nebo vůdcím zanechám ho po všecky dny života jeho pro Davida služebníka svého, kteréhož jsem vyvolil, kterýž ostříhal přikázaní mých a ustanovení mých.",
            "Ale potom vezma království z ruky syna jeho, dám tobě z něho desatero pokolení,",
            "Synu pak jeho dám jedno pokolení, aby zůstala svíce Davidovi služebníku mému po všecky dny přede mnou v městě Jeruzalémě, kteréž jsem sobě vyvolil, aby tam jméno mé přebývalo.",
            "A tak tebe vezmu, abys kraloval ve všech věcech, kterýchž by žádala duše tvá, a budeš králem nad Izraelem.",
            "Protož jestliže uposlechneš všeho toho, což přikáži tobě, a choditi budeš po cestách mých, a činiti to, což mi se líbí, ostříhaje ustanovení mých a přikázaní mých, jako činil David služebník můj: budu s tebou a vzdělám tobě dům stálý, jako jsem vzdělal Davidovi, a dám tobě lid Izraelský.",
            "Potrápímť zajisté semene Davidova pro tu věc, a však ne po všecky dny.",
            "Pro tu příčinu chtěl Šalomoun zabiti Jeroboáma. Kterýž vstav, utekl do Egypta k Sesákovi králi Egyptskému, a byl v Egyptě, dokudž neumřel Šalomoun.",
            "Jiné pak věci Šalomounovy, kteréž činil, i moudrost jeho vypsány jsou v knize činů Šalomounových.",
            "Dnů pak, v nichž kraloval Šalomoun v Jeruzalémě nade vším Izraelem, bylo čtyřidceti let.",
            "I usnul Šalomoun s otci svými, a pochován jest v městě Davida otce svého. Kraloval pak Roboám syn jeho místo něho."
        ],
        [
            "Tedy přibral se Roboám do Sichem; nebo tam sešel se byl všecken Izrael, aby ho ustanovili za krále.",
            "Stalo se pak, když uslyšel Jeroboám syn Nebatův, jsa ještě v Egyptě, kamž byl utekl před Šalomounem králem, (bydlel zajisté Jeroboám v Egyptě),",
            "Že poslali a povolali ho; protož přišed Jeroboám i všecko shromáždění Izraelské, mluvili k Roboámovi, řkouce:",
            "Otec tvůj ztížil jho naše; protož nyní polehč služby otce svého tvrdé a břemena jeho těžkého, kteréž vzložil na nás, a budeme tobě sloužiti.",
            "Kterýž řekl jim: Odejděte, a třetího dne navraťte se ke mně. I odšel lid.",
            "Tedy radil se král Roboám s starci, kteříž stávali před Šalomounem otcem jeho ještě za života jeho, řka: Kterak vy radíte, jakou odpověd mám dáti lidu tomuto?",
            "I odpověděli jemu, řkouce: Jestliže dnes povolný budeš lidu tomuto a ochotně se jim ukážeš, a odpověd dávaje, mluviti budeš přívětivě, budouť služebníci tvoji po všecky dny.",
            "Ale on opustil radu starců, kterouž dali jemu, a radil se s mládenci, kteříž s ním zrostli a stávali před ním.",
            "A řekl k nim: Co vy radíte, jakou bychom dali odpověd lidu tomuto, kteříž mluvili ke mně, řkouce: Polehč břemene, kteréž vzložil otec tvůj na nás?",
            "I odpověděli jemu mládenci, kteříž zrostli s ním, řkouce: Takto odpovíš lidu tomu, kteříž mluvili k tobě a řekli: Otec tvůj ztížil jho naše, ty pak polehč nám. Takto díš jim: Nejmenší prst můj tlustší jest nežli bedra otce mého.",
            "Nyní tedy otec můj těžké břímě vložil na vás, já pak přidám břemene vašeho; otec můj trestal vás bičíky, ale já trestati vás budu biči uzlovatými.",
            "Přišel tedy Jeroboám i všecken lid k Roboámovi dne třetího, jakž byl rozkázal král, řka: Navraťte se ke mně dne třetího.",
            "I odpověděl král lidu tvrdě, opustiv radu starců, kterouž dali jemu.",
            "A mluvil k nim vedlé rady mládenců, řka: Otec můj ztížil jho vaše, já pak přidám břemene vašeho; otec můj trestal vás bičíky, ale já trestati vás budu biči uzlovatými.",
            "I neuposlechl král lidu. Nebo byla příčina od Hospodina, aby se naplnila řeč jeho, kterouž mluvil Hospodin skrze Achiáše Silonského k Jeroboámovi synu Nebatovu.",
            "Protož vida všecken Izrael, že by je král oslyšel, odpověděl lid králi v tato slova: Jakýž máme díl v Davidovi? Ani dědictví nemáme v synu Izai. K stanům svým, ó Izraeli! Nyní opatř dům svůj, Davide. Odšel tedy Izrael k stanům svým,",
            "Tak že nad syny Izraelskými toliko, kteříž bydlili v městech Judských, kraloval Roboám.",
            "I poslal král Roboám Adurama, kterýž byl nad platy, a uházel ho všecken Izrael kamením až do smrti, čímž král Roboám přinucen byl, aby vsedna na vůz, utekl do Jeruzaléma.",
            "A tak odstoupili synové Izraelští od domu Davidova až do dnešního dne.",
            "I stalo se, když uslyšeli všickni Izraelští, že by se navrátil Jeroboám, poslavše, povolali ho do shromáždění, a ustanovili ho králem nade vším Izraelem. Nezůstávalo při domu Davidovu než samo pokolení Judovo.",
            "Když pak přijel Roboám do Jeruzaléma, shromáždil všecken dům Judský a pokolení Beniamin, totiž sto a osmdesáte tisíců výborných bojovníků, aby bojovali proti domu Izraelskému, a aby zase přivedeno bylo království k Roboámovi synu Šalomounovu.",
            "Tedy stala se řeč Boží k Semaiášovi muži Božímu, řkoucí:",
            "Pověz Roboámovi synu Šalomounovu, králi Judskému a všemu domu Judovu i Beniaminovu, a ostatku lidu těmito slovy:",
            "Takto praví Hospodin: Netáhněte a nebojujte proti bratřím svým synům Izraelským. Navraťte se jeden každý do domu svého, nebo ode mne stala se věc tato. I uposlechli rozkazu Hospodinova a navrátili se, aby odešli vedlé řeči Hospodinovy.",
            "Potom vystavěl Jeroboám Sichem na hoře Efraim, a bydlil v něm, a vyšed odtud, vystavěl Fanuel.",
            "Řekl pak Jeroboám v srdci svém: Tudíž by se navrátilo království toto k domu Davidovu,",
            "Když by chodíval lid tento k obětování obětí v domě Hospodinově do Jeruzaléma; i obrátilo by se srdce lidu tohoto ku pánu jeho Roboámovi králi Judskému, a tak zabijíce mne, navrátili by se k Roboámovi králi Judskému.",
            "Protož poradiv se král, udělal dvé telat zlatých a řekl lidu: Dosti jste již chodili do Jeruzaléma. Aj, teď bohové tvoji, ó Izraeli, kteříž tě vyvedli z země Egyptské.",
            "I postavil jedno v Bethel, a druhé postavil v Dan.",
            "Kterážto věc byla příčinou k hřešení, nebo chodíval lid k jednomu z těch až do Dan.",
            "Vzdělal zajisté dům výsostí, a ustanovil kněží z lidu obecného, kteříž nebyli z synů Léví.",
            "Ustanovil také Jeroboám svátek měsíce osmého, v patnáctý den téhož měsíce, ku podobenství svátku, kterýž byl v Judstvu, a obětoval na oltáři. Takž učinil i v Bethel, obětuje telatům, kteréž byl udělal; také i v Bethel ustanovil kněží výsostí, kteréž byl zdělal.",
            "A obětoval na oltáři, kterýž byl udělal v Bethel, v patnáctý den měsíce osmého, toho měsíce, kterýž byl sobě smyslil v srdci svém, a slavil svátek s syny Izraelskými, a přistoupil k oltáři, aby kadil."
        ],
        [
            "A aj, muž Boží přišel z Judstva s slovem Hospodinovým do Bethel, tehdáž když Jeroboám, stoje u oltáře, kadil.",
            "I zvolal proti oltáři slovem Hospodinovým, řka: Oltáři, oltáři, toto praví Hospodin: Hle, syn narodí se domu Davidovu, jménem Joziáš, kterýž obětovati bude na tobě kněží výsostí, jenž zapalují kadidlo na tobě; i kosti lidské páliti budou na tobě.",
            "I dal téhož dne znamení, řka: Totoť jest znamení, že mluvil Hospodin: Aj, oltář roztrhne se a vysype se popel, kterýž jest na něm.",
            "V tom uslyšev král Jeroboám slovo muže Božího, že zvolal proti oltáři v Bethel, vztáhl ruku svou od oltáře a řekl: Jměte ho. I uschla ruka jeho, kterouž vztáhl proti němu, a nemohl ji zase přitáhnouti k sobě.",
            "Oltář také se roztrhl, a vysypal se popel z oltáře podlé znamení, kteréž byl předpověděl muž Boží slovem Hospodinovým.",
            "Protož mluvil král a řekl tomu muži Božímu: Pomodl se medle Hospodinu Bohu svému a pros za mne, abych mohl přitáhnouti ruku svou k sobě. I modlil se muž Boží Hospodinu, a přitáhl král ruku zase k sobě, a byla jako prvé.",
            "Tedy řekl král muži Božímu: Poď se mnou domů a posilň se, a dámť dar.",
            "I řekl muž Boží králi: Bys mi dal polovici domu svého, nešel bych s tebou, aniž bych jedl chleba, aniž bych pil vody na místě tomto.",
            "Nebo tak mi přikázal slovem svým Hospodin, řka: Nebudeš jísti chleba, ani píti vody, aniž se navrátíš tou cestou, kterouž jsi přišel.",
            "A tak odšel jinou cestou, a nenavrátil se tou cestou, kterouž byl přišel do Bethel.",
            "Prorok pak jeden starý bydlil v Bethel, jehož syn přišed, vypravoval mu všecky věci, kteréž učinil muž Boží toho dne v Bethel; i slova, kteráž mluvil králi, vypravovali otci svému.",
            "Tedy řekl jim otec jejich: Kterou cestou šel? I ukázali mu synové jeho cestu, kterouž šel ten muž Boží, kterýž byl z Judstva přišel.",
            "Zatím řekl synům svým: Osedlejte mi osla. Kteříž osedlali mu osla, a on vsedl na něj.",
            "A jel za mužem Božím a nalezl jej, an sedí pod dubem. I řekl jemu: Ty-li jsi ten muž Boží, kterýž jsi přišel z Judstva? A on odpověděl: Jsem.",
            "Kterýž řekl jemu: Poď se mnou domů, a pojíš chleba.",
            "Ale on odpověděl: Nemohuť se navrátiti, ani jíti s tebou, aniž budu jísti chleba, ani píti vody s tebou na místě tomto.",
            "Nebo stala se ke mně řeč slovem Hospodinovým: Nebudeš tam jísti chleba, ani píti vody; nenavrátíš se, jda touž cestou, kterouž jsi šel.",
            "Jemuž odpověděl: Takéť já prorok jsem jako i ty, a mluvil ke mně anděl slovem Hospodinovým, řka: Navrať ho s sebou do domu svého, ať pojí chleba a napije se vody. To pak sklamal jemu.",
            "Takž se navrátil s ním, a jedl chléb v domě jeho a pil vodu.",
            "Když pak oni seděli za stolem, stalo se slovo Hospodinovo k proroku tomu, kterýž onoho byl zase navrátil.",
            "A zvolal na muže Božího, kterýž byl přišel z Judstva, řka: Toto praví Hospodin: Proto že jsi na odpor učinil řeči Hospodinově, a neostříhal jsi přikázaní, kteréžť vydal Hospodin Bůh tvůj,",
            "Ale navrátils se a jedls chléb, a pils vodu na místě, o kterémžť řekl: Nebudeš jísti chleba, ani píti vody: nebudeť pochováno tělo tvé v hrobě otců tvých.",
            "Tedy když pojedl chleba a napil se, osedlal mu osla, totiž tomu proroku, kteréhož byl navrátil.",
            "A když odšel, trefil na něj lev na cestě a udávil jej. I leželo tělo jeho na cestě, a osel stál podlé něho; lev také stál vedlé těla mrtvého.",
            "A aj, muži někteří jdouce tudy, uzřeli tělo mrtvé ležící na cestě, a lva, an stojí vedlé něho. Kteříž přišedše, pověděli v městě, v kterémž ten starý prorok bydlil.",
            "Což když uslyšel ten prorok, kterýž ho byl navrátil s cesty, řekl: Muž Boží jest, kterýž na odpor učinil řeči Hospodinově; protož vydal jej Hospodin lvu, kterýž potřev ho, udávil jej vedlé řeči Hospodinovy, kterouž mluvil jemu.",
            "Zatím mluvě k synům svým, řekl: Osedlejte mi osla. I osedlali.",
            "A odjev, nalezl mrtvé tělo jeho ležící na cestě, a osla i lva, an stojí u toho těla; a nejedl lev těla toho, aniž co uškodil oslu.",
            "Protož vzav prorok tělo muže Božího, vložil je na osla, a přinesl je. I přišel do města svého, aby ho plakal a pochoval.",
            "Položil pak tělo jeho v hrobě svém, a plakali ho: Ach, bratře můj.",
            "A pochovav ho, mluvil k synům svým, řka: Když já umru, pochovejte mne v témž hrobě, v němž muž Boží jest pochován, vedlé kostí jeho položte kosti mé.",
            "Neboť se jistě stane to, což ohlásil slovem Hospodinovým proti oltáři, kterýž jest v Bethel, a proti všechněm domům výsostí, kteréž jsou v městech Samařských.",
            "Po těchto příbězích neodvrátil se Jeroboám od cesty své zlé, ale opět nadělal z lidu obecného kněží výsostí. Kdo jen chtěl, posvětil ruky jeho, a ten byl knězem výsostí.",
            "I byla ta věc domu Jeroboámovu příčinou k hřešení, aby vypléněn a vyhlazen byl se svrchku země."
        ],
        [
            "Toho času roznemohl se Abiáš, syn Jeroboámův.",
            "I řekl Jerobám ženě své: Vstaň medle a změň se, aby nepoznali, že jsi žena Jeroboámova, a jdi do Sílo. Hle, tam jest Achiáš prorok, kterýž mi byl předpověděl, že mám býti králem nad lidem tímto.",
            "A vezma v ruce své deset chlebů a koláčů, a láhvici medu, jdi k němu; onť oznámí tobě, co se stane pacholeti tomuto.",
            "I učinila tak žena Jeroboámova; nebo vstavši, šla do Sílo, a přišla do domu Achiášova. Ale Achiáš nemohl již hleděti, nebo pošly mu byly oči pro starost jeho.",
            "Hospodin pak řekl Achiášovi: Aj, žena Jeroboámova jde, aby se tebe něco zeptala o synu svém, proto že jest nemocen. Toto a toto budeš jí mluviti. Budeť pak, že když přijde, činiti se bude jinou.",
            "Protož uslyšev Achiáš šust noh jejích, když vcházela do dveří, řekl: Poď, ženo Jeroboámova, proč se jinou činíš? Já zajisté poslán jsem k tobě s řečí tvrdou.",
            "Jdi, pověz Jeroboámovi: Toto praví Hospodin Bůh Izraelský: Poněvadž jsem tě vyvýšil z prostředku lidu, a postavil jsem tě za vůdce nad lidem svým Izraelským,",
            "A odtrhl jsem království od domu Davidova, a dal jsem je tobě, ty však nebyl jsi jako služebník můj David, kterýž ostříhal přikázaní mých, a následoval mne v celém srdci svém, čině toliko to, což jest pravého přede mnou,",
            "Ale zlost jsi páchal hojněji nade všecky, kteříž byli před tebou; nebo odšed, učinils sobě bohy cizí a slité, abys mne dráždil, mne pak zavrhl jsi za hřbet svůj:",
            "Protož aj, já uvedu zlé věci na dům Jeroboámův, a vyhladím z Jeroboáma, i toho, jenž močí na stěnu, i zajatého i zanechaného v Izraeli, a vyvrhu ostatky domu Jeroboámova, jako hnůj vymítán bývá až dočista.",
            "Toho, kdož z domu Jeroboámova umře v městě, psi žráti budou, a toho, kdož umře na poli, ptáci nebeští jísti budou; neboť jest mluvil Hospodin.",
            "Ty pak vstana, jdi do domu svého, a když vcházeti budeš do města, tehdy umře pachole.",
            "I budou ho plakati všecken lid Izraelský, a pochovají jej; nebo ten sám z domu Jeroboámova dostane se do hrobu, proto že o něm z domu Jeroboámova jest slovo dobré u Hospodina Boha Izraelského.",
            "Vyzdvihneť však sobě Hospodin krále nad Izraelem, kterýž vyhladí dům Jeroboámův toho dne. Ale co? Nýbrž již vyzdvihl.",
            "A zaklátí Hospodin Izraelem tak, jako se klátí třtina u vodách, a vykoření Izraele z země výborné této, kterouž dal otcům jejich, a rozptýlí je daleko za řeku, proto že sobě zdělali háje, popouzejíce Hospodina.",
            "A tak vydá Izraele pro hříchy Jeroboámovy, kterýž i sám hřešil, i v hřích uvodil Izraele.",
            "Tedy vstavši žena Jeroboámova, odešla a přišla do Tersa, a když vstupovala na prah domu, umřelo pachole.",
            "I pochovali je, a plakal ho všecken lid Izraelský vedlé řeči Hospodinovy, kterouž mluvil skrze služebníka svého, Achiáše proroka.",
            "Jiné pak věci Jeroboámovy, jaké boje vedl a kterak kraloval, aj, sepsány jsou v knize o králích Izraelských.",
            "Všech dnů, v nichž kraloval Jeroboám, bylo dvamecítma let. I usnul s otci svými, a kraloval Nádab syn jeho místo něho.",
            "Roboám také syn Šalomounův kraloval nad Judou. V jednom a ve čtyřidcíti letech byl Roboám, když počal kralovati, a sedmnácte let kraloval v Jeruzalémě městě, kteréž vyvolil Hospodin ze všech pokolení Izraelských, aby tam přebývalo jméno jeho. Bylo pak jméno matky jeho Naama Ammonitská.",
            "Činil také lid Judský to, což zlého jest před Hospodinem, a k zůřivosti ho popudili hříchy svými, kterýmiž hřešili, více nežli otcové jejich všemi věcmi, kteréž činili.",
            "Nebo i oni vystavěli sobě výsosti a sloupy, i háje na každém pahrbku vysokém a pod každým stromem zeleným.",
            "Přesto byli ohyzdní sodomáři v zemi té, činíce vedlé všech ohavností pohanských, kteréž byl vyplénil Hospodin před tváří synů Izraelských.",
            "I stalo se léta pátého království Roboámova, že vytáhl Sesák král Egyptský proti Jeruzalému,",
            "A pobral poklady domu Hospodinova a poklady domu královského, všecko to pobral. Vzal také všecky pavézy zlaté, kterýchž byl nadělal Šalomoun.",
            "Místo kterýchž nadělal král Roboám pavéz měděných, a poručil je úředníkům nad drabanty, kteříž ostříhali brány domu královského.",
            "A když král chodíval do domu Hospodinova, nosili je drabanti, a zase je přinášeli do pokoje drabantů.",
            "Jiné pak věci Roboámovy, a všecko, což činil, zdaliž není zapsáno v knize o králích Judských.",
            "Ano i válka, kteráž byla mezi Roboámem a Jeroboámem po všecky dny.",
            "I usnul Roboám s otci svými, a pochován jest s nimi v městě Davidově. A jméno matky jeho bylo Naama Ammonitská. I kraloval Abiam syn jeho místo něho."
        ],
        [
            "Léta pak osmnáctého království Jeroboáma syna Nebatova, kraloval Abiam nad Judou.",
            "Tři léta kraloval v Jeruzalémě. A jméno matky jeho bylo Maacha, dcera Abissalomova.",
            "Ten chodil ve všech hříších otce svého, kteréž páchal před oblíčejem jeho; a nebylo srdce jeho celé při Hospodinu Bohu jeho, jako srdce Davida otce jeho.",
            "A však pro Davida dal jemu Hospodin Bůh jeho svíci v Jeruzalémě, vzbudiv syna jeho po něm, a utvrdiv Jeruzalém,",
            "Proto že David činil to, což bylo dobrého před Hospodinem, a neuchýlil se od žádné věci z těch, kteréž jemu byl přikázal, po všecky dny života svého, kromě skutku při Uriášovi Hetejském.",
            "A byl boj mezi Roboámem a Jeroboámem po všecky dny života jeho.",
            "Jiné pak věci Abiamovy, a všecko což činil, popsáno jest v knize o králích Judských, ano i o boji mezi Abiamem a Jeroboámem.",
            "A když usnul Abiam s otci svými, pochovali ho v městě Davidově. I kraloval Aza syn jeho místo něho.",
            "A tak léta dvadcátého Jeroboáma, krále Izraelského, kraloval Aza nad Judou.",
            "Jedno a čtyřidceti let kraloval v Jeruzalémě. A jméno matky jeho bylo Maacha, dcera Abissalomova.",
            "I činil Aza, což dobrého bylo před Hospodinem, jako David otec jeho.",
            "Nebo ohyzdné sodomáře vyplénil z země, a odjal všecky modly, kterýchž nadělali otcové jeho.",
            "Nadto i Maachu matku svou ssadil, aby nebyla královnou; nebo byla udělala hroznou modlu v háji. Protož podťal Aza modlu tu ohyzdnou, a spálil při potoku Cedron.",
            "A ačkoli výsosti nebyly zkaženy, a však srdce Azovo bylo celé při Bohu po všecky dny jeho.",
            "Vnesl také ty věci, kteréž posvěceny byly od otce jeho, i ty věci, kterýchž sám posvětil, do domu Hospodinova, stříbro a zlato i nádoby.",
            "Pročež byla válka mezi Azou a Bázou, králem Izraelským, po všecky dny jejich.",
            "Nebo Báza král Izraelský vytáhl proti Judovi, a stavěl Ráma, aby nedal žádnému vyjíti ani jíti k Azovi králi Judskému.",
            "Ale vzav Aza všecko stříbro i zlato, kteréž pozůstalo v pokladích domu Hospodinova, a v pokladích domu královského, dal je v ruce služebníků svých, a poslal je král Aza k Benadadovi synu Tabremmon, syna Hezion, králi Syrskému, kterýž bydlil v Damašku, řka:",
            "Smlouva jest mezi mnou a mezi tebou, mezi otcem mým a mezi otcem tvým. Aj, teď posílám tobě dar, stříbro a zlato; jdi, zruš smlouvu svou s Bázou králem Izraelským, ať odtrhne ode mne.",
            "I uposlechl Benadad krále Azy, a poslav knížata s vojsky svými proti městům Izraelským, dobyl Jon a Dan, též Abelbetmaachy, i všeho Ceneretu, a vší země Neftalím.",
            "To když uslyšel Báza, přestal stavěti Ráma, a zůstal v Tersa.",
            "Tedy král Aza provolal po všem Judstvu, žádného nevyměňuje. I pobrali to kamení z Ráma, i dříví jeho, z něhož stavěl Báza, a vystavěl z toho král Aza Gabaa Beniaminovo a Masfa.",
            "Jiné pak všecky věci Azovy, i všecka síla jeho a cokoli dělal, i jaká města vystavěl, zapsáno jest v knize o králích Judských. Jen že v věku starosti své byl nemocný na nohy.",
            "I usnul Aza s otci svými, a pochován jest s nimi v městě Davida otce svého. A kraloval místo něho Jozafat syn jeho.",
            "Nádab pak syn Jeroboámův, počal kralovati nad Izraelem léta druhého Azy, krále Judského, a kraloval nad Izraelem dvě létě.",
            "A činil to, což zlého jest před očima Hospodinovýma, chodě po cestě otce svého, v hříších jeho, jimiž k hřešení přivodil lid Izraelský.",
            "I činil mu úklady Báza syn Achiášův z domu Izachar, a porazil ho Báza u Gebbeton, kteréž bylo Filistinských. Nádab zajisté a všickni Izraelští oblehli byli Gebbeton.",
            "A tak zabil ho Báza léta třetího Azy, krále Judského, a kraloval místo něho.",
            "I stalo se, když počal kralovati, že zahubil všecken dům Jeroboámův, a nepozůstavil žádné duše z Jeroboáma, až je i vyhladil vedlé řeči Hospodinovy, kterouž byl mluvil skrze služebníka svého Achiáše Silonského,",
            "Pro hříchy Jeroboámovy, jimiž hřešil, a jimiž k hřešení přivodil lid Izraelský, pro dráždění jeho, kterýmž dráždil Hospodina Boha Izraelského.",
            "Jiné pak věci Nádabovy a všecko, což činil, zapsáno jest v knize o králích Izraelských.",
            "Byla tedy válka mezi Azou, a mezi Bázou králem Izraelským, po všecky dny jejich.",
            "Léta třetího Azy, krále Judského, kraloval Báza syn Achiášův nade vším Izraelem v Tersa za čtyřmecítma let.",
            "A činil to, což zlého jest před Hospodinem, chodě po cestě Jeroboámově a v hříších jeho, jimiž k hřešení přivodil Izraele."
        ],
        [
            "Stala se pak řeč Hospodinova k Jéhu, synu Chanani, proti Bázovi, řkoucí:",
            "Proto že jsem tě vyzdvihl z prachu, a postavil za vůdci lidu mého Izraelského, ty jsi pak chodil po cestě Jeroboámově, a přivedls k hřešení lid můj Izraelský, aby mne popouzeli hříchy svými:",
            "Aj, já vyhladím potomky Bázovy a potomky domu jeho, a učiním domu tvému, jako domu Jeroboáma, syna Nebatova.",
            "Toho, kdož z rodiny Bázovy umře v městě, psi žráti budou, a kdož z nich umře na poli, ptáci nebeští jísti budou.",
            "Jiné pak věci Bázovy a všecko, což činil, i síla jeho, o tom zapsáno jest v knize o králích Izraelských.",
            "Když pak usnul Báza s otci svými, pochován jest v Tersa, a Ela syn jeho kraloval místo něho.",
            "A tak skrze Jéhu syna Chanani, proroka, stala se řeč Hospodinova proti Bázovi a proti domu jeho, i proti všemu zlému, kteréž činil před oblíčejem Hospodinovým, popouzeje ho dílem rukou svých, že má býti podobný domu Jeroboámovu, a proto že jej zabil.",
            "Léta dvadcátého šestého Azy, krále Judského, kraloval Ela syn Bázův nad Izraelem v Tersa dvě létě.",
            "I zprotivil se jemu služebník jeho Zamri, hejtman nad polovicí vozů, když on v Tersa kvasil a opilý byl v domě Arsy, vládaře města Tersa.",
            "V tom Zamri přišed, ranil ho, a zabil jej léta dvadcátého sedmého Azy krále Judského, a kraloval místo něho.",
            "Když pak kraloval a seděl na stolici jeho, pobil všecken dům Bázův, i příbuzné jeho, i přátely jeho, nepozůstaviv z něho ani močícího na stěnu.",
            "A tak vyhladil Zamri všecken dům Bázův vedlé řeči Hospodinovy, kterouž byl mluvil proti Bázovi skrze Jéhu proroka,",
            "Pro všecky hříchy Bázovy, i hříchy Ela syna jeho, kteříž hřešili, i v hříchy uvodili Izraele, popouzejíce Hospodina Boha Izraelského marnostmi svými.",
            "Jiné pak věci Ela a všecko, což činil, vypsáno jest v knize o králích Izraelských.",
            "Léta dvadcátého sedmého Azy, krále Judského, kraloval Zamri v Tersa sedm dní, když lid vojenský ležel proti Gebbeton Filistinských.",
            "Nebo uslyšev lid, kterýž byl v ležení,takové věci, že by se Zamri zprotivil a že krále zabil, tedy všecken Izrael ustanovili sobě krále Amri, hejtmana nad vojskem Izraelským toho času v vojště.",
            "Protož táhl Amri a s ním všecken Izrael od Gebbeton, a oblehli Tersu.",
            "A když viděl Zamri, že již město jest vzato, všed na palác domu královského, zapálil nad sebou dům královský, i umřel,",
            "Pro hříchy své, kterýmiž hřešil, čině, což zlého jest před oblíčejem Hospodinovým, a chodě po cestě Jeroboámově a v hříších jeho, kteréž páchal, přivozuje k hřešení lid Izraelský.",
            "Jiné pak věci Zamri i jeho úkladové, kteréž činil, zapsáni jsou v knize o králích Izraelských.",
            "Tedy rozdělil se lid Izraelský na dvé. Polovice lidu postoupilo po Tebni synu Ginet, aby ho učinili králem, a druhá polovice postoupila po Amri.",
            "Ale přemohl lid, kterýž postoupil po Amri, lid ten, kterýž postoupil po Tebni synu Ginet. I umřel Tebni, a kraloval Amri.",
            "Léta třidcátého prvního Azy, krále Judského, kraloval Amri nad Izraelem dvanácte let. V Tersa kraloval šest let.",
            "I koupil horu Someron od Semera za dvě hřivny stříbra, a když vystavěl tu horu, nazval jméno města toho, kteréž vzdělal, od jména Semery, pána té hory, totiž Samaří.",
            "Činil pak Amri to, což jest zlého před oblíčejem Hospodinovým; nýbrž horší věci činil, než kdo ze všech, kteříž před ním byli.",
            "Nebo chodil po všeliké cestě Jeroboáma syna Nebatova, a ve všech hříších jeho, kterýmiž přivodil k hřešení Izraele, popouzeje Hospodina Boha Izraelského marnostmi svými.",
            "Jiné pak věci Amri i všecko, což činil, i síla jeho, kterouž prokazoval, o tom zapsáno jest v knize o králích Izraelských.",
            "I usnul Amri s otci svými, a pochován jest v Samaří, a kraloval místo něho Achab syn jeho.",
            "Achab tedy syn Amri kraloval nad Izraelem léta třidcátého osmého Azy, krále Judského, a kraloval Achab syn Amri nad Izraelem v Samaří dvamecítma let.",
            "I činil Achab syn Amri před oblíčejem Hospodinovým horší věci než kdo ze všech, kteříž před ním byli.",
            "V tom stalo se, (nebo málo mu to bylo, že chodil v hříších Jeroboáma syna Nebatova), že sobě pojal ženu Jezábel dceru Etbál, krále Sidonského, a odšed, sloužil Bálovi a klaněl se jemu.",
            "A vzdělal oltář Bálovi v chrámě Bálově, kterýž byl ustavěl v Samaří.",
            "Udělal také Achab i háj, a tak přičinil toho, čím by popouzel Hospodina Boha Izraelského, nade všecky jiné krále Izraelské, kteříž byli před ním.",
            "Za dnů jeho Hiel Bethelský vystavěl Jericho. V Abiramovi prvorozeném svém založil je, a v Segubovi nejmladším svém postavil brány jeho, vedlé řeči Hospodinovy, kterouž byl mluvil skrze Jozue syna Nun."
        ],
        [
            "Tedy Eliáš Tesbitský, obyvatel Galádský, mluvil k Achabovi: Živť jest Hospodin Bůh Izraelský, před jehož oblíčejem stojím, že nebude těchto let rosy ani deště, jediné vedlé řeči mé.",
            "I stalo se slovo Hospodinovo k němu, řkoucí:",
            "Odejdi odsud a obrať se k východu, a skrej se u potoka Karit, kterýž jest naproti Jordánu.",
            "A budeš z toho potoka píti, krkavcům pak jsem přikázal, aby tě tam krmili.",
            "Kterýž odšed, učinil, jakž mu přikázal Hospodin. Nebo odšed, usadil se při potoku Karit, kterýž byl proti Jordánu.",
            "A krkavci přinášeli jemu chléb a maso každého jitra, též chléb a maso každého večera, a z potoka pil.",
            "Tedy po přeběhnutí dnů některých vysechl ten potok, nebo nebylo žádného deště v té zemi.",
            "I stalo se slovo Hospodinovo k němu, řkoucí:",
            "Vstaň a jdi do Sarepty Sidonské, a buď tam. Aj, přikázal jsem ženě vdově, aby tě živila.",
            "Kterýž vstav, šel do Sarepty, a přišel k bráně města, a aj, žena vdova sbírala tu dříví. A zavolav jí, řekl: Medle, přines mi trochu vody v nádobě, abych se napil.",
            "A když šla, aby přinesla, zavolal jí zase a řekl: Medle, přines mi také kousek chleba v ruce své.",
            "I odpověděla: Živť jest Hospodin Bůh tvůj, žeť nemám žádného chleba, ani podpopelného, kromě hrsti mouky v kbelíku a maličko oleje v nádobce, a aj, sbírám dvě dřevě, abych šla a připravila to sobě a synu svému, abychom snědouce to, za tím zemříti musili.",
            "I řekl jí Eliáš: Neboj se. Jdi a učiň, jakž jsi řekla, a však udělej mi prvé z toho malý chléb podpopelný a přines mi; potom sobě a synu svému uděláš.",
            "Neboť toto praví Hospodin Bůh Izraelský: Mouka z kbelíka toho nebude strávena, aniž oleje v nádobce té ubude až do toho dne, když dá Hospodin déšť na zemi.",
            "I šla a učinila vedlé řeči Eliášovy, a jedla ona i on i čeled její až do těch dní.",
            "Z kbelíka toho mouka nebyla strávena, aniž oleje v nádobce ubylo, vedlé řeči Hospodinovy, kterouž mluvil skrze Eliáše.",
            "A když to přeběhlo, stalo se, že se roznemohl syn ženy, paní toho domu, a byla nemoc jeho velmi těžká, tak že nezůstalo v něm dýchání.",
            "Protož řekla Eliášovi: Co mně a tobě, muži Boží? Přišel jsi ke mně, abys mi připomenul nepravost mou, a umořil syna mého?",
            "Kterýž odpověděl jí: Dej sem syna svého. A vzav ho z lůna jejího, vnesl jej na síň, kdež sám přebýval, a položil ho na lůžko své.",
            "Tedy volal k Hospodinu a řekl: Hospodine Bože můj, také-liž s tou vdovou, u kteréž pohostinu jsem, tak zle nakládáš, že jsi umořil syna jejího?",
            "A roztáh se nad dítětem po třikrát, zvolal k Hospodinu a řekl: Hospodine Bože můj, prosím, nechť se navrátí duše dítěte tohoto do vnitřností jeho.",
            "I vyslyšel Hospodin hlas Eliášův, a navrátila se duše dítěte do vnitřností jeho, i ožilo.",
            "A vzav Eliáš dítě, snesl je z síně do domu, a dal je matce jeho. I řekl Eliáš: Pohleď, syn tvůj živ jest.",
            "Tedy řekla žena Eliášovi: Jižť jsem nyní poznala, že jsi muž Boží, a že řeč Hospodinova v ústech tvých jest pravá."
        ],
        [
            "Potom po mnohých dnech, po třetím tom létě, stalo se slovo Hospodinovo k Eliášovi, řkoucí: Jdi, ukaž se Achabovi, neboť dám déšť na zemi.",
            "Odšel tedy Eliáš, aby se ukázal Achabovi. Byl pak hlad veliký v Samaří.",
            "I povolal Achab Abdiáše, kterýž byl představen domu jeho. (Abdiáš pak bál se Hospodina velmi.",
            "Nebo když Jezábel mordovala proroky Hospodinovy, vzal Abdiáš sto proroků a skryl je po padesáti v jeskyni, a krmil je chlebem a vodou.)",
            "A řekl Achab Abdiášovi: Jdi skrze tu zemi ke všechněm studnicím vod, a ke všechněm potokům, zdali bychom kde nalezli trávu, abychom živé zachovali koně a mezky, a nezmořili dobytka.",
            "I rozdělili sobě zemi, kterouž by prošli. Achab šel jednou cestou sám, Abdiáš také šel cestou druhou sám.",
            "A když Abdiáš byl na cestě, aj, Eliáš potkal se s ním. Kterýž když ho poznal, padl na tvář svou a řekl: Nejsi-liž ty, pane můj, Eliáš?",
            "Odpověděl jemu: Jsem. Jdi, pověz pánu svému: Aj, Eliáš přišel.",
            "Jemuž řekl: Což jsem zhřešil, že služebníka svého vydati chceš v ruku Achabovu, aby mne zamordoval?",
            "Živť jest Hospodin Bůh tvůj, žeť není národu ani království, kamž by neposlal pán můj hledati tě, a když řekli, že tebe není, přísahy požádal od království a národu, že tě nemohou nalezti.",
            "A ty nyní pravíš: Jdi, pověz pánu svému: Aj, Eliáš přišel.",
            "I stalo by se, že jakž bych odšel od tebe, tedy duch Hospodinův zanesl by tě nevím kam, já pak jda, oznámil bych Achabovi, a když by tě nenalezl, zabil by mne. Služebník zajisté tvůj bojí se Hospodina od mladosti své.",
            "Zdaliž není oznámeno pánu mému, co jsem učinil, když Jezábel mordovala proroky Hospodinovy, že jsem skryl z proroků Hospodinových sto mužů, po padesáti mužích v jeskyni, a krmil jsem je chlebem a vodou?",
            "Ty pak nyní pravíš: Jdi, pověz pánu svému: Aj, Eliáš přišel. A zamordujeť mne.",
            "Odpověděl Eliáš: Živť jest Hospodin zástupů, před jehož oblíčejem stojím, žeť se jemu dnes ukáži.",
            "A tak šel Abdiáš vstříc Achabovi, a oznámil jemu. Pročež šel i Achab v cestu Eliášovi.",
            "A když uzřel Achab Eliáše, řekl Achab k němu: Zdaliž ty nejsi ten, kterýž kormoutíš lid Izraelský?",
            "Kterýž odpověděl: Jáť nekormoutím lidu Izraelského, ale ty a dům otce tvého, když opouštíte přikázaní Hospodinova a následujete Bálů.",
            "Protož nyní pošli a shromažď ke mně všecken lid Izraelský na horu Karmel, a proroků Bálových čtyři sta a padesáte, i proroků toho háje čtyři sta, kteříž jedí z stolu Jezábel.",
            "Obeslal tedy Achab všecky syny Izraelské, a shromáždil ty proroky na horu Karmel.",
            "A přistoupiv Eliáš ke všemu lidu, řekl: I dokudž kulhati budete na obě straně? Jestližeť jest Hospodin Bohem, následujtež ho; pakli jest Bál, jdětež za ním. A neodpověděl jemu lid žádného slova.",
            "Opět řekl Eliáš lidu: Já sám toliko pozůstal jsem prorok Hospodinův, proroků pak Bálových jest čtyři sta a padesáte mužů.",
            "Nechť jsou nám dáni dva volkové, a ať vyberou sobě volka jednoho, kteréhož nechť rozsekají na kusy a vkladou na dříví, ale ohně ať nepodkládají. Jáť také připravím volka druhého, kteréhož vložím na dříví, a ohně nepodložím.",
            "Tedy vzývejte jméno bohů vašich, já pak vzývati budu jméno Hospodinovo, a budeť to, že Bůh, kterýž se ohlásí skrze oheň, ten jest Bůh. A odpověděl všecken lid, řka: Dobráť jest řeč tato.",
            "I řekl Eliáš prorokům Bálovým: Vybeřte sobě volka jednoho a připravte ho nejprvé, poněvadž jest vás více, a vzývejte jméno bohů vašich, ale ohně nepodkládejte.",
            "A tak vzali volka, kteréhož jim dal, a připravili a vzývali jméno Bálovo od jitra až do poledne, říkajíce: Ó Báli, uslyš nás. Ale nebylo hlasu, ani kdo by odpověděl. I skákali u oltáře, kterýž byli udělali.",
            "Když pak bylo poledne, posmíval se jim Eliáš a řekl: Křičte vysokým hlasem, poněvadž bůh jest. Neb snad rozmlouvání má, neb jinou práci, neb jest na cestě, anebť spí, ať procítí.",
            "Takž křičeli hlasem velikým, a bodli se vedlé obyčeje svého nožíky a špicemi, tak až se krví polívali.",
            "I stalo se, když již bylo s poledne, že prorokovali až dotud, když se obětuje obět suchá, ale nebylo žádného se ohlášení, ani kdo by odpověděl, ani kdo by vyslyšel.",
            "Zatím řekl Eliáš všemu lidu: Přistuptež ke mně. I přistoupil všecken lid k němu. Tedy opravil oltář Hospodinův, kterýž byl zbořený.",
            "Nebo vzal Eliáš dvanácte kamenů, (vedlé počtu pokolení synů Jákobových, k němuž se byla stala řeč Hospodinova, že Izrael bude jméno jeho),",
            "A vzdělal z těch kamenů oltář ve jménu Hospodinovu; udělal také struhu vůkol oltáře zšíří, co by mohl dvě míry obilé vsíti.",
            "Narovnal i dříví, a rozsekav volka na kusy, vkladl na dříví.",
            "A řekl: Naplňte čtyři stoudve vodou, a vylíte na obět zápalnou i na dříví. Řekl opět: Učiňtež to po druhé. I učinili po druhé.Řekl ještě: Po třetí učiňte. I učinili po třetí,",
            "Tak že tekly vody okolo oltáře; také i struhu naplnila voda.",
            "Stalo se pak, když se obětuje obět suchá, přistoupil Eliáš prorok a řekl: Hospodine Bože Abrahamův, Izákův a Izraelův, nechť dnes poznají, že jsi ty Bůh v Izraeli, a já služebník tvůj, a že jsem vedlé slova tvého činil všecky věci tyto.",
            "Vyslyš mne, Hospodine, vyslyš mne, aťby poznal lid tento, že jsi ty, Hospodine, Bohem, když bys obrátil srdce jejich zase.",
            "V tom spadl oheň Hospodinův, a spálil obět zápalnou, dříví i kamení i prsť; též vodu, kteráž byla v struze, vypil.",
            "Což když uzřel všecken ten lid, padli na tváři své a řekli: Hospodinť jest Bohem, Hospodin jest Bohem.",
            "I řekl jim Eliáš: Zjímejte ty proroky Bálovy, žádný ať z nich neujde. I zjímali je. Kteréž svedl Eliáš ku potoku Císon, a tam je zmordoval.",
            "Tedy řekl Eliáš Achabovi: Jdi, pojez a napí se, nebo aj, zvuk velikého deště.",
            "I jel Achab, aby pojedl a napil se. Eliáš pak vstoupil na vrch Karmele, a rozprostřel se na zemi a sklonil tvář svou k kolenům svým.",
            "Potom řekl mládenci svému: Vystup nyní, a pohleď tam k moři. Kterýž vystoupiv, pohleděl a řekl: Nic není. Řekl opět: Vrať se po sedmkrát.",
            "I stalo se po sedmé, řekl: Aj, oblak maličký jako dlaň člověčí vystupuje z moře. Ještě řekl: Jdi, rci Achabovi: Zapřáhej a jeď, aby tě nezastihl déšť.",
            "Stalo se mezi tím, když se nebesa zamračila oblakem a větrem, odkudž byl déšť veliký, že jel Achab a přišel do Jezreel.",
            "Ruka pak Hospodinova byla s Eliášem, tak že přepásav bedra svá, běžel před Achabem, až přišel do Jezreel."
        ],
        [
            "Tedy oznámil Achab Jezábel všecko to, což učinil Eliáš, a že naprosto všecky proroky její pobil mečem.",
            "A protož poslala Jezábel posla k Eliášovi, řkuci: Toto ať mi učiní bohové a toto přidadí, jestliže v tuto hodinu zítra neučiním tobě, jako ty kterému z nich.",
            "Což když zvěděl, vstana, odšel pro zachování života svého, a přišel do Bersabé, jenž jest v Judstvu, kdež nechal mládence svého.",
            "Sám pak šel předce po poušti cestou dne jednoho, a přišed, usadil se pod jedním jalovcem, a žádal sobě smrti a řekl: Jižť jest dosti, ó Hospodine, vezmi duši mou, nebť nejsem lepší otců svých.",
            "I lehl a usnul pod tím jalovcem. A aj, v touž chvíli anděl dotekl se ho a řekl jemu: Vstaň, pojez.",
            "A když pohleděl vůkol, a aj, u hlavy jeho chléb na uhlí pečený a číše vody. I pojedl a napil se, a lehl zase.",
            "Opět vrátiv se anděl Hospodinův po druhé, dotekl se ho a řekl: Vstaň, pojez, nebo velmi dlouhou máš cestu před sebou.",
            "A vstav, jedl a pil, a šel v síle pokrmu toho čtyřidceti dní a čtyřidceti nocí, až na horu Boží Oréb.",
            "Kdežto všed do jakési jeskyně, nocoval tam. A aj, řeč Hospodinova k němu, a řekl jemu: Co tu děláš, Eliáši?",
            "Kterýž odpověděl: Velice jsem horlil pro Hospodina Boha zástupů; nebo opustili smlouvu tvou synové Izraelští, oltáře tvé zbořili a proroky tvé zmordovali mečem. I zůstal jsem já sám, teď pak hledají života mého, aby mi jej odjali.",
            "Řekl Bůh: Vyjdi a stůj na hoře před Hospodinem. A aj, Hospodin šel tudy, a vítr veliký a silný, podvracující hory a rozrážející skály před Hospodinem, ale nebyl v tom větru Hospodin. Za tím pak větrem země třesení, ale nebyl v tom třesení Hospodin.",
            "A za třesením oheň, ale nebyl v ohni Hospodin. A za ohněm hlas tichý a temný.",
            "Což když uslyšel Eliáš, zavinul tvář svou pláštěm svým, a vyšed, stál u dveří jeskyně, a aj, hlas k němu, řkoucí: Co tu děláš, Eliáši?",
            "Kterýž odpověděl: Náramně horlil jsem pro Hospodina Boha zástupů; nebo opustili smlouvu tvou synové Izraelští, oltáře tvé zbořili, a proroky tvé pomordovali mečem. I zůstal jsem já sám, teď pak hledají života mého, aby mi jej odjali.",
            "Ale Hospodin řekl jemu: Jdi, navrať se cestou svou k Damašské poušti, kdežto přijda, pomažeš Hazaele za krále nad Syrií.",
            "Jéhu také syna Namsi pomažeš za krále nad Izraelem, a Elizea syna Safatova z Abelmehula pomažeš za proroka místo sebe.",
            "I stane se, že toho, kdož by ušel meče Hazaelova, zamorduje Jéhu, a toho, kdož by ušel meče Jéhu, zamorduje Elizeus.",
            "Zachovalť jsem pak v Izraeli sedm tisíců, jichžto všech kolena neskláněla se Bálovi, a jichžto všech ústa nelíbala ho.",
            "A tak odšed odtud, nalezl Elizea syna Safatova, an oře, a dvanáctero spřežení před ním, sám také byl při dvanáctém. A jda mimo něj Eliáš, uvrhl plášť svůj na něj.",
            "Kterýž zanechav volů, běžel za Eliášem a řekl: Prosím, nechť políbím otce svého a matky své, i půjdu za tebou. Jemuž řekl: Jdi, vrať se zase, nebo vidíš, coť jsem učinil.",
            "Navrátil se tedy od něho, a vzav pár volů, zabil je a dřívím z pluhu uvařil maso jejich, kteréž dal lidu, i jedli. A vstav, šel za Eliášem a přisluhoval jemu."
        ],
        [
            "Tedy Benadad král Syrský, shromáždiv všecka vojska svá, a maje s sebou třidceti a dva krále, též koně i vozy, vytáhl a oblehl Samaří a dobýval ho.",
            "I poslal posly k Achabovi králi Izraelskému do města,",
            "A vzkázal jemu: Takto praví Benadad: Stříbro tvé a zlato tvé mé jest, též ženy tvé i synové tvoji nejzdárnější moji jsou.",
            "I odpověděl král Izraelský a řekl: Vedlé řeči tvé, pane můj králi, tvůj jsem i všecko, což mám.",
            "Opět navrátivše se poslové, řekli: Takto praví Benadad: Poslal jsem k tobě, aťby řekli: Stříbro své a zlato své, ženy své i syny své dáš mi.",
            "Ale však o tomto čase zítra pošli služebníky své k tobě, aby přehledali dům tvůj i domy služebníků tvých, a oniť všecko, cožkoli máš nejlepšího, vezmouce v ruce své, poberou.",
            "A tak povolav král Izraelský všech starších země té, řekl: Posuďte medle,a vizte, jakť ten zlého hledá; nebo poslal ke mně pro ženy mé a pro syny mé, též pro stříbro mé i pro zlato mé, a neodepřel jsem jemu.",
            "I řekli jemu všickni starší a všecken lid: Neposlouchejž ho, ani mu povoluj.",
            "Protož odpověděl poslům Benadadovým: Povězte pánu mému králi: Všecko to, o čež jsi poslal k služebníku svému prvé, učiním, ale této věci učiniti nemohu. Takž odešli poslové, a donesli mu tu odpověd.",
            "Ještě poslal k němu Benadad a řekl: Toto ať mi učiní bohové a toto ať přidadí, dostane-li se prachu Samařského do hrstí všeho lidu, kterýž jest se mnou.",
            "Zase odpověděl král Izraelský a řekl: Povězte, ať se nechlubí ten, kterýž se strojí do zbroje, jako ten, kterýž svláčí zbroj.",
            "I stalo se, když uslyšel tu řeč, (nebo pil on i králové v staních), že řekl služebníkům svým: Přitrhněte. I přitrhli k městu.",
            "A hle, prorok nějaký přišed k Achabovi králi Izraelskému, řekl: Toto praví Hospodin: Zdaliž jsi neviděl všeho množství tohoto velikého? Hle, já dám je dnes v ruku tvou, abys poznal, že já jsem Hospodin.",
            "A když řekl Achab: Skrze koho? odpověděl on: Tak praví Hospodin: Skrze služebníky knížat krajů. Řekl ještě: Kdo svede tu bitvu? Odpověděl: Ty.",
            "A protož sečtl služebníky knížat krajů, jichž bylo dvě stě třidceti a dva; po nich sečtl i všecken lid všech synů Izraelských, sedm tisíců.",
            "I vytáhli o poledni. Benadad pak pil a ožral se v staních, on i třidceti a dva králové pomocníci jeho.",
            "A tak vytáhli služebníci knížat krajů nejprvé. I poslal Benadad, (když mu pověděli, řkouce: Muži vytáhli z Samaří),",
            "A řekl: Buď že vytáhli o pokoj, zjímejte je živé, buď že k bitvě vytáhli, zjímejte je živé.",
            "Tak, pravím, vytáhli z města ti služebníci knížat krajů, a vojsko za nimi táhlo.",
            "A porazili jeden každý muže svého, tak že utíkali Syrští, Izraelští pak honili je. Ale Benadad král Syrský utekl na koni s jízdnými.",
            "Potom vytáhl král Izraelský, a pobil koně i vozy zkazil, a tak porazil Syrské ranou velikou.",
            "Opět přišel prorok ten k králi Izraelskému, a řekl jemu: Jdiž, zmužile se měj a věz i viz, co bys měl činiti; nebo zase po roce král Syrský vytáhne proti tobě.",
            "Tedy služebníci krále Syrského řekli jemu: Bohové hor jsouť bohové jejich, protož nás přemohli; ale bojujme proti nim na rovinách, zvíš, nepřemůžeme-li jich.",
            "Protož učiň toto: Odbuď těch králů, jednoho každého z místa jeho, a postav vývody místo nich.",
            "Ty pak sečti sobě vojsko z svých jako vojsko oněch, kteříž padli, a koně jako ony koně, a vozy jako ony vozy; i budeme bojovati proti nim na rovinách, a zvíš, nepřemůžeme-liť jich. I uposlechl hlasu jejich a učinil tak.",
            "I stalo se po roce, že sečtl Benadad Syrské a vytáhl do Afeku, aby bojoval proti Izraelovi.",
            "Izraelští také sečteni jsou, a opatřivše se stravou, vytáhli jim v cestu. I položili se Izraelští proti nim jako dvě malá stáda koz, Syrští pak přikryli tu zemi.",
            "V tom přišel týž muž Boží, a mluvil králi Izraelskému a řekl: Takto praví Hospodin: Proto že pravili Syrští: Bohem hor jest Hospodin a ne Bohem rovin, dám všecko množství toto veliké v ruce tvé, abyste věděli, že já jsem Hospodin.",
            "A tak leželi oni proti nim za sedm dní; i stalo se dne sedmého, že svedli bitvu. I porazili synové Izraelští z Syrských sto tisíc pěších dne jednoho.",
            "Jiní pak zutíkali do města Afeku, kdež padla zed na dvadceti a sedm tisíc mužů, kteříž byli pozůstali. Ale Benadad utíkaje, přišel do města, do nejtajnějšího pokoje.",
            "I řekli jemu služebníci jeho: Aj, toto jsme slýchali, že králové domu Izraelského jsou králové milosrdní. Medle, nechť vezmeme pytle na bedra svá a provazy na hlavy své, a vejdeme k králi Izraelskému; snad při životu zachová tebe.",
            "A protož přepásali pytli bedra svá, a provazy vzali na hlavy své, a přišli k králi Izraelskému a řekli: Služebník tvůj Benadad praví: Prosím, nechť jsem zachován při životu. Kterýž řekl: Což jest ještě živ? Bratr tě můj.",
            "Muži pak ti soudíc to za dobré znamení, rychle chytili ta slova od něho a řekli: Bratrť jest tvůj Benadad. I řekl: Jděte, přiveďte ho sem. Takž vyšel k němu Benadad, i kázal mu vstoupiti na svůj vůz.",
            "Tedy řekl jemu Benadad: Města, kteráž otec můj pobral otci tvému, navrátímť, a ulice zděláš sobě v Damašku, jako byl udělal otec můj v Samaří. I odpověděl: Já vedlé smlouvy této propustím tě. A tak učinil s ním smlouvu a propustil ho.",
            "Muž pak nějaký z synů prorockých řekl bližnímu svému z rozkazu Božího: Ubí mne medle. Ale muž ten nechtěl ho bíti.",
            "Kterýž řekl jemu: Proto že jsi neuposlechl hlasu Hospodinova, aj teď, když půjdeš ode mne, udáví tě lev. A když šel od něho, trefil na něj lev a udávil ho.",
            "Opět nalezl muže druhého, jemuž řekl: Medle, ubí mne. Kterýž ubil ho velice a ranil.",
            "I odšed prorok ten, postavil se králi v cestě, a změnil se, zavěsiv sobě oči.",
            "A když král pomíjel, zvolal na něj a řekl: Služebník tvůj vyšel do bitvy, a hle, jeden odšed, přivedl ke mně muže a řekl: Ostříhej toho muže, jestliže se pak ztratí, budeť život tvůj za život jeho, aneb centnéř stříbra položíš.",
            "V tom když služebník tvůj toho i onoho hleděl, tožť se ztratil. Pročež řekl jemu král Izraelský: Takový buď soud tvůj, jakýž jsi sám vypověděl.",
            "Tedy rychle odhradil tvář svou, a poznal ho král Izraelský, že by z proroků byl.",
            "I řekl jemu: Takto praví Hospodin: Poněvadž jsi z ruky pustil muže k smrti odsouzeného, budeť život tvůj za život jeho, a lid tvůj za lid jeho.",
            "Protož odjel král Izraelský do domu svého, smutný jsa a hněvaje se, a přišel do Samaří."
        ],
        [
            "Stalo se pak po těch věcech, měl Nábot Jezreelský vinici, kteráž byla v Jezreel podlé paláce Achaba krále Samařského.",
            "I mluvil Achab k Nábotovi, řka: Dej mi vinici svou, ať ji mám místo zahrady k zelinám, poněvadž jest blízko podlé domu mého, a dámť za ni vinici lepší, než ta jest, aneb jestližeť se vidí, dámť stříbra cenu její.",
            "Odpověděl Nábot Achabovi: Nedejž mi toho Hospodin, abych měl dáti dědictví otců mých tobě.",
            "Tedy přišel Achab do domu svého, smutný jsa a hněvaje se pro řeč, kterouž mluvil jemu Nábot Jezreelský, řka: Nedám tobě dědictví otců svých. I lehl na lůžko své, a odvrátiv tvář svou, ani chleba nejedl.",
            "V tom přišedši k němu Jezábel žena jeho, řekla jemu: Proč tak smutný jest duch tvůj, že ani nejíš chleba?",
            "Kterýž odpověděl jí: Proto že jsem mluvil s Nábotem Jezreelským, a řekl jsem jemu: Dej mi vinici svou za peníze, aneb jestliže raději chceš, dámť jinou vinici za ni. On pak odpověděl: Nedám tobě své vinice.",
            "I řekla mu Jezábel žena jeho: Takliž bys ty nyní spravoval království Izraelské? Vstaň, pojez chleba a buď dobré mysli, já tobě dám vinici Nábota Jezreelského.",
            "Zatím napsala list jménem Achabovým, kterýž zapečetila jeho pečetí, a poslala ten list k starším a předním města jeho, spoluobyvatelům Nábotovým.",
            "Napsala pak v tom listu takto: Vyhlaste půst, a posaďte Nábota mezi předními z lidu,",
            "A postavte dva muže nešlechetné proti němu, kteříž by svědčili na něj, řkouce: Zlořečil jsi Bohu a králi. Potom vyveďte ho a ukamenujte jej, ať umře.",
            "Učinili tedy muži města toho, starší a přední, kteříž bydlili v městě jeho, jakž rozkázala jim Jezábel, tak jakž psáno bylo v listu, kterýž jim byla poslala.",
            "Vyhlásili půst, a posadili Nábota mezi předními z lidu.",
            "Potom přišli ti dva muži nešlechetní, a posadivše se naproti němu, svědčili proti němu muži ti nešlechetní, proti Nábotovi před lidem, řkouce: Zlořečil Nábot Bohu a králi. I vyvedli ho za město a kamenovali jej, až umřel.",
            "A poslali k Jezábel, řkouce: Ukamenovánť jest Nábot a umřel.",
            "I stalo se, jakž uslyšela Jezábel, že by ukamenován byl Nábot, a že by umřel, řekla Achabovi: Vstaň, vládni vinicí Nábota Jezreelského, kteréžť nechtěl dáti za peníze; neboť není živ Nábot, ale umřel.",
            "A tak uslyšev Achab, že by umřel Nábot, vstal, aby šel do vinice Nábota Jezreelského, a aby ji ujal.",
            "Tedy stala se řeč Hospodinova k Eliášovi Tesbitskému, řkoucí:",
            "Vstana, vyjdi vstříc Achabovi králi Izraelskému, kterýž bydlí v Samaří, a hle, jest na vinici Nábotově, do níž všel, aby ji ujal.",
            "A mluviti budeš k němu těmito slovy: Takto praví Hospodin: Zdaliž jsi nezabil, ano sobě i nepřivlastnil? Mluv tedy k němu, řka: Takto praví Hospodin: Proto že lízali psi krev Nábotovu, i tvou krev také lízati budou.",
            "I řekl Achab Eliášovi: Což jsi mne našel, nepříteli můj? Kterýž odpověděl: Našel, nebo jsi prodal se, abys činil to, což zlého jest před oblíčejem Hospodinovým.",
            "Aj, já uvedu na tebe zlé, a odejmu potomky tvé, a vypléním z domu Achabova močícího na stěnu, i zajatého i zanechaného v Izraeli.",
            "A učiním s domem tvým jako s domem Jeroboáma syna Nebatova, a jako s domem Bázy syna Achiášova, pro zdráždění, kterýmž jsi mne popudil, a že jsi k hřešení přivodil Izraele.",
            "Ano i proti Jezábel mluvil Hospodin, řka: Psi žráti budou Jezábel mezi zdmi Jezreelskými.",
            "Toho, kdož umře z domu Achabova v městě, psi žráti budou, a kdož umře na poli, ptáci nebeští jísti budou.",
            "Nebo nebylo podobného Achabovi, kterýž by se prodal, aby činil to, což zlého jest před oblíčejem Hospodinovým, proto že ho ponoukala Jezábel žena jeho.",
            "Dopouštěl se zajisté věcí velmi ohavných, následuje modl vedlé všeho toho, čehož se dopouštěli Amorejští, kteréž vyplénil Hospodin od tváři synů Izraelských.",
            "I stalo se, když uslyšel Achab slova tato, že roztrhl roucho své, a vzav žíni na tělo své, postil se a léhal na pytli, a chodil krotce.",
            "Tedy stala se řeč Hospodinova k Eliášovi Tesbitskému, řkoucí:",
            "Viděl-lis, jak se ponížil Achab před tváří mou? Poněvadž se tak ponížil před tváří mou, neuvedu toho zlého za dnů jeho, ale za dnů syna jeho uvedu to zlé na dům jeho."
        ],
        [
            "Nebylo pak za tři léta války mezi Syrskými a Izraelskými.",
            "I stalo se léta třetího, přijel Jozafat král Judský k králi Izraelskému.",
            "Mluvil pak byl král Izraelský služebníkům svým: Víte-li, že naše bylo Rámot Galád, a my zanedbáváme vzíti ho zase z moci krále Syrského?",
            "Pročež řekl Jozafatovi: Potáhneš-li se mnou na vojnu proti Rámot Galád? Odpověděl Jozafat králi Izraelskému: Jako jsem já, tak jsi ty, jako lid můj, tak lid tvůj, jako koni moji, tak koni tvoji.",
            "Řekl také Jozafat králi Izraelskému: Vzeptej se dnes medle na slovo Hospodinovo.",
            "I shromáždil král Izraelský proroků okolo čtyř set mužů a řekl jim: Mám-li táhnouti na vojnu proti Rámot Galád, či tak nechati? I řekli: Táhni, nebo dá je Pán v ruku krále.",
            "Tedy řekl Jozafat: Což není zde již žádného proroka Hospodinova, abychom se ho zeptali?",
            "Na to řekl král Izraelský Jozafatovi: Ještěť jest muž jeden, skrze něhož bychom se mohli poraditi s Hospodinem, ale já ho nenávidím, proto že mi dobrého neprorokuje, než zlé, Micheáš syn Jemlův. Ale Jozafat řekl: Nechť tak nemluví král.",
            "Protož povolav král Izraelský komorníka jednoho, řekl: Přiveď sem rychle Micheáše syna Jemlova.",
            "(Mezi tím král Izraelský a Jozafat král Judský, jeden každý na stolici své, odění jsouce rouchem, seděli v placu u vrat brány Samařské, a všickni proroci prorokovali před nimi.",
            "Sedechiáš pak syn Kenanův udělal sobě byl rohy železné a řekl: Takto praví Hospodin: Těmito trkati budeš Syrské, dokudž nepohubíš jich.",
            "Takž podobně i jiní všickni proroci prorokovali, řkouce: Jeď do Rámot Galád, a šťastněť se povede; nebo dá je Hospodin v ruku královu.)",
            "V tom posel ten, kterýž šel, aby zavolal Micheáše, mluvil jemu, řka: Aj, nyní slova proroků jedněmi ústy předpovídají dobré věci králi. Medle, buď řeč tvá jako řeč kterého z nich, a mluv dobré věci.",
            "Tedy řekl Micheáš: Živť jest Hospodin, že což mi koli řekne Hospodin, to mluviti budu.",
            "A když přišel k králi, řekl jemu král: Micheáši, máme-li jeti na vojnu proti Rámot Galád, či tak nechati? Kterýž řekl jemu: Jeď a šťastněť se povede, nebo dá je Hospodin v ruku krále.",
            "I řekl jemu král: I kolikrátž tě mám přísahou zavazovati, abys mi nemluvil než pravdu ve jménu Hospodinovu?",
            "Protož řekl: Viděl jsem všecken lid Izraelský rozptýlený po horách jako ovce, kteréž nemají pastýře; nebo řekl Hospodin: Nemají pána tito, navrať se jeden každý do domu svého v pokoji.",
            "I řekl král Izraelský Jozafatovi: Zdaližť jsem neřekl, že mi nebude prorokovati dobrého, ale zlé?",
            "Řekl dále: Z té příčiny slyš slovo Hospodinovo: Viděl jsem Hospodina sedícího na stolici své, a všecko vojsko nebeské stojící po pravici jeho i po levici jeho.",
            "I řekl Hospodin: Kdo oklamá Achaba, aby vytáhl a padl u Rámot Galád? A když pravil ten toto, a jiný pravil jiné,",
            "Tožť vyšel jakýsi duch, a postaviv se před Hospodinem, řekl: Já ho oklamám. Hospodin pak řekl jemu: Jakým způsobem?",
            "Odpověděl: Vyjdu a budu duchem lživým v ústech všech proroků jeho. Kterýžto řekl: Oklamáš a dovedeš toho; vyjdiž a učiň tak.",
            "Protož, aj, jižtě dal Hospodin ducha lživého v ústa všech proroků tvých těchto, ješto však Hospodin mluvil zlé proti tobě.",
            "Tedy přistoupiv Sedechiáš syn Kenanův, dal Micheášovi poliček a řekl: Kudyže odšel duch Hospodinův ode mne, aby mluvil tobě?",
            "Odpověděl Micheáš: Aj, uzříš v ten den, když vejdeš do nejtajnějšího pokoje, abys se skryl.",
            "I řekl král Izraelský: Jmi Micheáše, a doveď ho k Amonovi knížeti města, a k Joasovi synu královu.",
            "A řekneš: Takto praví král: Dejte tohoto do žaláře, a dávejte mu jísti maličko chleba a maličko vody, dokudž se nenavrátím v pokoji.",
            "Ale Micheáš řekl: Jestliže ty se navrátíš v pokoji, tedyť nemluvil skrze mne Hospodin. Přes to řekl: Slyštež to všickni lidé!",
            "A tak táhl král Izraelský, a Jozafat král Judský proti Rámot Galád.",
            "I řekl král Izraelský Jozafatovi: Změním já se, když půjdu k bitvě, ale ty oblec se v roucho své. I změnil se král Izraelský a jel k bitvě.",
            "Král pak Syrský přikázal třidcíti dvěma svým hejtmanům nad vozy, a řekl: Nebojujte proti malému ani proti velikému, než proti samému králi Izraelskému.",
            "I stalo se, když uzřeli hejtmané nad vozy Jozafata, řekli: Jistě král Izraelský jest. I obrátili se proti němu, aby bojovali. Tedy zkřikl Jozafat.",
            "V tom když uzřeli hejtmané nad vozy, že on není král Izraelský, obrátili se od něho.",
            "Muž pak jeden střelil z lučiště náhodou, a postřelil krále Izraelského, kdež se pancíř spojuje. Pročež řekl vozkovi svému: Obrať se a vyvez mne z vojska, nebo jsem nemocen.",
            "I rozmohla se bitva v ten den. Král pak stál na voze proti Syrským; potom umřel u večer, a tekla krev z rány do vozu.",
            "I volal biřic po vojště, když již slunce zapadlo, řka: Jeden každý do města svého, a jeden každý do země své navrať se.",
            "Umřel tedy král a dovezen jest do Samaří, i pochovali ho v Samaří.",
            "A když pohřížen byl vůz v rybníku Samařském, střebali psi krev jeho, též když umývali zbroj jeho, vedlé řeči Hospodinovy, kterouž byl mluvil.",
            "Jiné pak věci Achabovy, a cožkoli činil, i jaký dům z kostí slonových vystavěl, i všecka města, kteráž vzdělal, o tom zapsáno jest v knize o králích Izraelských.",
            "A tak usnul Achab s otci svými, a kraloval Ochoziáš syn jeho místo něho.",
            "Jozafat pak syn Azy počal kralovati nad Judou léta čtvrtého Achaba, krále Izraelského.",
            "A byl Jozafat ve třidcíti pěti letech, když počal kralovati, a dvadceti pět let kraloval nad Jeruzalémem, jehož matky jméno bylo Azuba, dcera Silchi.",
            "I chodil po vší cestě Azy otce svého, aniž se od ní uchýlil, čině, což dobrého bylo před oblíčejem Hospodinovým.",
            "Toliko poněvadž výsostí nezkazili, ještě lid obětoval a kadil na těch výsostech.",
            "Všel také v pokoj král Jozafat s králem Izraelským.",
            "Jiné pak věci Jozafatovy, i síla jeho, kterouž prokazoval a kterouž bojoval, zapsány jsou v knize o králích Judských.",
            "Ten ostatky ohyzdných sodomářů, kteříž ještě pozůstali za dnů Azy otce jeho, vyplénil z země.",
            "Tehdáž nebylo žádného krále v zemi Idumejské, hejtmana měli místo krále.",
            "I nadělal Jozafat lodí mořských, aby jeli do Ofir pro zlato. Ale nejeli, nebo polámaly se lodí v Aziongaber.",
            "Řekl byl také Ochoziáš syn Achabův Jozafatovi: Nechť jedou služebníci moji s služebníky tvými na lodech. Ale Jozafat nechtěl.",
            "I usnul Jozafat s otci svými, a pochován jest s otci svými v městě Davida otce svého; kraloval pak Joram syn jeho místo něho.",
            "Ochoziáš syn Achabův počal kralovati nad Izraelem v Samaří, léta sedmnáctého Jozafata krále Judského, a kraloval nad Izraelem dvě létě.",
            "Nebo činil zlé věci před oblíčejem Hospodinovým, a chodil po cestě otce svého a po cestě matky své, i po cestě Jeroboáma syna Nebatova, kterýž přivodil k hřešení lid Izraelský.",
            "Sloužil také Bálovi a klaněl se jemu, čímž popudil k hněvu Hospodina Boha Izraelského vedlé toho všeho, což činil otec jeho."
        ]
    ]
}