{
    "title": "B Královská",
    "language": "cs",
    "text": [
        [
            "V tom zprotivil se Moáb Izraelovi po smrti Achabově.",
            "A Ochoziáš spadl skrze mříži paláce svého letního, kterýž byl v Samaří, a stonal. I poslal posly, řka jim: Jděte, pilně se ptejte Belzebuba, boha Akaron, povstanu-li z nemoci této?",
            "Ale anděl Hospodinův řekl Eliášovi Tesbitskému: Vstana, jdi vstříc poslům krále Samařského a mluv k nim: Zdali není Boha v Izraeli, že jdete dotazovati se Belzebuba, boha Akaron?",
            "Protož takto praví Hospodin: S ložce, na kterémžs se složil, nesejdeš, ale jistotně umřeš. I odšel Eliáš.",
            "A když se navrátili poslové k němu, řekl jim: Pročež jste se zase vrátili?",
            "Odpověděli jemu: Muž nějaký vyšel nám v cestu a řekl nám: Jděte, navraťte se k králi, kterýž vás poslal, a rcete jemu: Takto praví Hospodin: Zdali není Boha v Izraeli, že ty posíláš tázati se Belzebuba, boha Akaron? Protož s ložce, na kterémžs se složil, nesejdeš, ale jistotně umřeš.",
            "I řekl jim: Jaký jest způsob muže toho, kterýž vám vstříc vyšel a mluvil vám ty řeči?",
            "Kteříž odpověděli jemu: Jest člověk chlupatý, a pasem koženým přepásán na bedrách svých. Tedy řekl: Eliáš Tesbitský jest.",
            "Protož poslal pro něj padesátníka s padesáti jeho. Kterýž šel k němu, a aj, seděl na vrchu hory. I řekl jemu: Muži Boží, král rozkázal, abys sstoupil dolů.",
            "Odpovídaje Eliáš, řekl padesátníku: Jestliže jsem muž Boží, nechť sstoupí oheň s nebe, a sžíře tě i tvých padesát. A tak sstoupil oheň s nebe, a sežral jej i padesát jeho.",
            "Opět poslal k němu král padesátníka jiného s padesáti jeho. Kterýž mluvil a řekl jemu: Muži Boží, takto rozkázal král: Rychle sstup dolů.",
            "I odpověděl Eliáš a řekl jim: Jestliže jsem muž Boží, nechť sstoupí oheň s nebe, a sžíře tě i tvých padesát. A tak sstoupil oheň Boží s nebe, a sežral jej i padesát jeho.",
            "Ještě poslal padesátníka třetího s padesáti jeho. Pročež vstoupiv, přišel ten třetí padesátník, a klekl na kolena svá před Eliášem, a prose ho pokorně, řekl jemu: Muži Boží,prosím, nechť jest drahá duše má i duše služebníků tvých padesáti těchto před očima tvýma.",
            "Aj, oheň sstoupiv s nebe, sežral dva první padesátníky s padesáti jejich, ale nyní nechť jest drahá duše má před očima tvýma.",
            "Řekl pak anděl Hospodinův Eliášovi: Sstup s ním, neboj se nic tváři jeho. Tedy vstav, šel s ním k králi.",
            "A mluvil jemu: Takto praví Hospodin: Proto že jsi poslal posly tázati se Belzebuba, boha Akaron, (jako by nebylo Boha v Izraeli, abys se tázal slova jeho), protož s ložce, na kterémžs se složil, nesejdeš, ale jistotně umřeš.",
            "I umřel podlé řeči Hospodinovy, kterouž mluvil Eliáš, a kraloval Joram místo něho léta druhého Jehorama syna Jozafatova, krále Judského; nebo on neměl syna.",
            "O jiných pak věcech Ochoziášových, kteréž činil, zapsáno jest v knize o králích Izraelských."
        ],
        [
            "Stalo se potom, když měl již vzíti Hospodin Eliáše u vichru do nebe, že vyšel Eliáš s Elizeem z Galgala.",
            "I řekl Eliáš Elizeovi: Medle, poseď tuto, nebo Hospodin poslal mne až do Bethel. Jemuž řekl Elizeus: Živť jest Hospodin, a živať jest duše tvá, žeť se tebe nespustím. I přišli do Bethel.",
            "Tedy vyšli synové proročtí, kteříž byli v Bethel, k Elizeovi a řekli jemu: Víš-liž, že dnes Hospodin vezme pána tvého od tebe? Kterýž odpověděl: A já vím, mlčte.",
            "Opět řekl jemu Eliáš: Elizee, medle poseď tuto, nebo Hospodin poslal mne do Jericha. Kterýž odpověděl: Živť jest Hospodin, a živať jest duše tvá, žeť se tebe nespustím. I přišli do Jericha.",
            "Přistoupivše pak synové proročtí, kteříž byli v Jerichu, k Elizeovi, řekli jemu: Víš-liž, že dnes vezme Hospodin pána tvého od tebe? I řekl: A já vím, mlčte.",
            "Řekl mu ještě Eliáš: Poseď medle tuto, nebo Hospodin poslal mne k Jordánu. Kterýž odpověděl: Živť jest Hospodin, a živať jest duše tvá, žeť se tebe nespustím. Šli tedy oba.",
            "Padesáte pak mužů z synů prorockých šli, a postavili se naproti zdaleka, ale oni oba zastavili se u Jordánu.",
            "A vzav Eliáš plášť svůj, svinul jej a udeřil na vodu. I rozdělila se sem i tam, tak že přešli oba po suše.",
            "V tom když přešli, řekl Eliáš Elizeovi: Žádej sobě, co chceš, prvé než vzat budu od tebe. I řekl Elizeus: Nechť jest, prosím, dvojnásobní díl ducha tvého na mně.",
            "Jemuž řekl: Nesnadnés věci požádal, a však jestliže uzříš mne, když budu vzat od tebe, staneť se tak; pakli nic, nestane se.",
            "Takž stalo se, že když předce jdouce, rozmlouvali, aj, vůz ohnivý a koni ohniví rozdělili je na různo. I vstoupil Eliáš u vichru do nebe.",
            "To vida Elizeus, volal: Otče můj, otče můj! Vozové Izraelští i jezdci jeho! A neviděl ho více. Potom uchopiv roucho své, roztrhl je na dva kusy.",
            "A zdvih plášť Eliášův, kterýž byl spadl s něho, navrátil se a stál na břehu Jordánském.",
            "Tedy vzav plášť Eliášův, kterýž byl spadl s něho, udeřil na vodu a řekl: Kdež jest Hospodin Bůh Eliášův i on sám? A udeřil, pravím, na vodu, kteráž rozstoupila se sem i tam. I přešel Elizeus.",
            "Což vidouce synové proročtí z Jericha, naproti stojíce, řekli: Odpočinul duch Eliášův na Elizeovi. I šli proti němu a poklonili se mu až k zemi.",
            "A řekli jemu: Aj, nyní jest s služebníky tvými padesáte mužů silných, medle nechť jdou a hledají pána tvého. Snad ho zanesl duch Hospodinův, a povrhl jej na některé hoře aneb v některém údolí. Kterýž řekl: Neposílejte.",
            "Ale když na něj vždy dotírali, tak že mu to obtížné bylo, řekl: Pošlete. I poslali padesáte mužů, a hledajíce za tři dni, nenalezli ho.",
            "A když se k němu navrátili, (on pak bydlil v Jerichu), řekl jim: Zdaliž jsem vám neřekl: Nechoďte?",
            "Muži pak města toho řekli Elizeovi: Hle, nyní byt v městě tomto jest výborný, jakož, pane můj, vidíš, ale vody jsou zlé a země neúrodná.",
            "Tedy řekl: Přineste mi nádobu novou, a dejte do ní soli. I přinesli mu.",
            "A vyšed k pramenu těch vod, vsypal tam sůl a řekl: Takto praví Hospodin: Uzdravuji vody tyto; nebudeť více odtud smrti, ani nedochůdčete.",
            "A tak uzdraveny jsou ty vody až do dnešního dne, vedlé řeči Elizeovy, kterouž byl mluvil.",
            "Potom šel odtud do Bethel. A když šel cestou, pacholata malá vyšedše z města, posmívali se jemu, říkajíce: Jdi lysý, jdi lysý!",
            "Kterýž ohlédna se, uzřel je a zlořečil jim ve jménu Hospodinovu. Protož vyskočivše dvě nedvědice z lesa, roztrhaly z nich čtyřidcatero a dvé dětí.",
            "I šel odtud na horu Karmel, odkudž navrátil se do Samaří."
        ],
        [
            "Joram pak syn Achabův počal kralovati nad Izraelem v Samaří léta osmnáctého Jozafata krále Judského, a kraloval dvanácte let.",
            "A činil to, což jest zlého před očima Hospodinovýma, ač ne tak jako otec jeho a jako matka jeho; nebo odjal modly Bál, kterýchž byl nadělal otec jeho.",
            "A však v hříších Jeroboáma syna Nebatova, kterýž k hřešení přivodil Izraele, vždy vězel, a neodstoupil od nich.",
            "Mésa pak král Moábský měl hojnost dobytka, a dával králi Izraelskému sto tisíc beranů, a sto tisíc skopců i s vlnou.",
            "I stalo se, když umřel Achab, že se zprotivil král Moábský králi Izraelskému.",
            "Tedy vytáhl v ten čas král Joram z Samaří, a sečtl všecken Izrael.",
            "A když táhl, poslal k Jozafatovi králi Judskému, aby mu řekli: Král Moábský zprotivil mi se. Potáhneš-li se mnou proti Moábovi na vojnu? Odpověděl: Potáhnu. Jako jsem já, tak jsi ty, jako lid můj, tak lid tvůj, jakž koni moji, tak koni tvoji.",
            "Zatím řekl: Kterouž pak cestou potáhneme? Odpověděl: Cestou pouště Idumejské.",
            "A tak vytáhl král Izraelský a král Judský i král Idumejský. A když objížděli cestou za sedm dní, nedostávalo se vody vojsku a hovadům jejich, kteráž měli s sebou.",
            "I řekl král Izraelský: Ach, běda! Nebo povolal Hospodin tří králů těchto, aby je vydal v ruku Moábovu.",
            "Ale Jozafat řekl: Není-liž zde proroka Hospodinova, abychom se otázali Hospodina skrze něho? Odpovídaje pak jeden z služebníků krále Izraelského, řekl: Jestiť zde Elizeus syn Safatův, kterýž líval vodu na ruce Eliášovy.",
            "Tedy řekl Jozafat: U tohoť jest slovo Hospodinovo. I šli k němu, král Izraelský a Jozafat, i král Idumejský.",
            "I řekl Elizeus králi Izraelskému: Co mně do tebe? Jdi k prorokům otce svého a k prorokům matky své. Řekl jemu král Izraelský: Nikoli, nebo povolal Hospodin tří králů těchto, aby je vydal v ruku Moábovu.",
            "K tomu řekl Elizeus: Živť jest Hospodin zástupů, před jehož oblíčejem stojím, bychť sobě nevážil Jozafata krále Judského, nepohleděl bych na tě, ani popatřil.",
            "Ale nyní přiveďte mi toho, kterýž by uměl hráti na harfu. A když on hral, byla nad ním ruka Hospodinova.",
            "I řekl: Takto praví Hospodin: Nadělej v tomto potoku množství dolů.",
            "Nebo toto dí Hospodin: Neuzříte větru, aniž uzříte přívalu, však potok tento naplněn bude vodou, tak že píti budete i vy i množství vaše, i hovada vaše.",
            "A i to málo jest před oblíčejem Hospodinovým, nebo i Moábské dá v ruku vaši.",
            "A zkazíte všeliké město hrazené, i všeliké město výborné, též všecko stromoví dobré zporážíte, a všecky studnice vod zasypete, a všeliké pole dobré kamením přiházíte.",
            "I stalo se ráno, když obětována bývá obět suchá, a aj, vody přicházely cestou od strany Idumejské, a naplněna jest země vodami.",
            "Všecken pak Moáb uslyšev, že by vytáhli králové, aby bojovali proti nim, svolali se všickni, od toho, kterýž se pasem opásati může, a výše, a postavili se na pomezí.",
            "Potom ráno vstavše, když slunce vzešlo nad těmi vodami, uzřeli Moábští naproti ty vody rdějící se jako krev.",
            "A řekli: Krev jest. Jistě žeť jsou se pohubili ti králové, a zabil jeden každý bližního svého; protož nyní k loupežem, ó Moábští! A přišli až k ležení Izraelskému.",
            "Tedy povstavše Izraelští, porazili Moábské, kteříž utíkali před nimi, a oni porazili je porážkou velikou, také i v jejich krajině.",
            "Nebo města jejich zbořili, a na všeliké pole výborné házejíce jeden každý kamením svým, naplnili je, i všecky studnice vod zasypali, a všecko stromoví dobré zporáželi, tak že toliko nechali u Kirchareset zdi jeho. Protož shlukše se prakovníci, dobývali ho.",
            "A vida král Moábský, že jsou mu silní bojovníci ti, vzal s sebou sedm set mužů bojovných, chtě se probiti skrze vojska krále Idumejského. Ale nemohli.",
            "Pročež jav syna jeho prvorozeného, kterýž měl kralovati místo něho, obětoval jej v obět zápalnou na zdi. I stalo se rozhněvání veliké proti Izraelovi; protož odtrhše od něho, navrátili se do země své."
        ],
        [
            "Tedy žena jedna z manželek synů prorockých volala k Elizeovi, řkuci: Služebník tvůj, muž můj, umřel, ty pak víš, že služebník tvůj bál se Hospodina. A teď věřitel přišel, aby vzal dva syny mé sobě za služebníky.",
            "Řekl jí Elizeus: Což chceš, ať učiním? Oznam mi, co máš v domě? Ona řekla: Nemáť služebnice tvá nic v domě, jediné báni oleje.",
            "I řekl: Jdi, vyžádej sobě nádob vně ode všech sousedů svých, nádob prázdných tím více.",
            "A vejda, zavři za sebou dvéře i za syny svými, a nalévej do všech těch nádob, a kteráž bude plná, rozkážeš ji odstaviti.",
            "A tak odešla od něho a zavřela dvéře za sebou a za syny svými. Oni podávali jí, a ona nalévala.",
            "I stalo se, že když naplnila ty nádoby, řekla synu svému: Podej mi ještě nádoby. Kterýž odpověděl: Již není více nádob. I přestal olej.",
            "Tedy ona přišedši, oznámila to muži Božímu. On pak řekl: Jdi, prodej ten olej, a spokoj věřitele svého, ty pak s syny svými budeš se živiti z ostatku.",
            "Potom stalo se některého času, že šel Elizeus skrze Sunem, kdež byla jedna žena vzácná, kteráž ho pozdržela, aby jedl u ní. A od toho času chodívaje tudy, stavoval se tam, a jídal chléb.",
            "Nebo řekla byla muži svému: Aj, nyní vím, že ten muž Boží svatý jest, kterýž často tudyto chodívá.",
            "Medle, udělejme pokojík malý, a postavme tam jemu ložce, stůl, stolici a svícen, aby, když by koli k nám přišel, obrátil se tam.",
            "Některého tedy času přišel tam, a všed do toho pokojíku, odpočinul tu.",
            "I řekl Gézi služebníku svému: Zavolej té Sunamitské. Kterýž zavolal jí. I postavila se před ním.",
            "Přitom řekl jemu: Rci jí nyní: Hle, pečuješ a staráš se o nás všelijak. Co chceš, ať učiním? Máš-li jakou potřebu před králem aneb před hejtmanem vojska? Kteráž řekla: U prostřed lidu svého bydlím.",
            "Řekl on: Což tedy mám pro ni učiniti? Odpověděl Gézi: Hle, syna nemá, a muž její starý jest.",
            "Protož řekl: Zavolej jí. Takž jí zavolal, a ona stála u dveří.",
            "I řekl: V času jistém vedlé času života chovati budeš syna. Řekla ona: Nechtěj, pane můj, muži Boží, nechtěj se posmívati služebnici své.",
            "Zatím počala žena a porodila syna v času jistém vedlé času života, kterýž předpověděl jí Elizeus.",
            "I rostlo dítě. Stalo se pak některého času, že vyšedši k otci svému k žencům,",
            "Řeklo otci svému: Hlava má, hlava má! I řekl služebníku: Dones jej k matce jeho.",
            "Kterýž když ho vzal a přinesl k matce jeho, seděl na klíně jejím až do poledne a umřel.",
            "Tedy ona vstoupivši, položila jej na ložce muže Božího, a zavřevši ho, vyšla.",
            "Potom zavolala muže svého a řekla: Medle, pošli mi jednoho z služebníků a jednu oslici, ať doběhnu až k muži Božímu, a zase se navrátím.",
            "Kterýž řekl: Proč chceš jíti k němu? Dnes není novměsíce, ani sobota. Odpověděla ona: Měj o to pokoj.",
            "Osedlavši tedy oslici, řekla služebníku svému: Pobádej a běž, a nemeškej se pro mne v jízdě, leč bych rozkázala tobě.",
            "A tak jela, až přijela k muži Božímu na horu Karmel. A když ji uzřel muž Boží zdaleka, řekl Gézi služebníku svému: Hle, Sunamitská tamto.",
            "Protož nyní běž jí v cestu a rci jí: Dobře-li se máš? Dobře-li se má muž tvůj? Dobře-li se má syn? Ona řekla: Dobře.",
            "V tom přišla k muži Božímu na horu, a chopila se noh jeho. I přistoupil Gézi, aby ji odehnal. Ale muž Boží řekl: Nechej jí; nebo v hořkosti jest duše její, a Hospodin zatajil to přede mnou, aniž mi oznámil.",
            "Ona pak řekla: Zdaliž jsem žádala syna od pána mého? Zdaliž jsem neřekla, abys mne nešálil?",
            "Tedy řekl k Gézi: Přepaš bedra svá, a vezmi hůl mou v ruku svou a jdi. Jestliže potkáš koho, nepozdravuj ho, a jestliže tě kdo pozdraví, neodpovídej jemu, a přijda, polož hůl mou na tvář dítěte.",
            "I řekla matka dítěte: Živť jest Hospodin a živať jest duše tvá, žeť se tebe nespustím. Protož vstav, bral se za ní.",
            "Gézi pak byl předšel je, a položil hůl na tvář dítěte, ale nebylo hlasu, ani čitelnosti. Pročež vracuje se jemu vstříc, pověděl mu, řka: Neprobudilo se dítě.",
            "Všel tedy Elizeus do domu, a aj, dítě mrtvé leželo na ložci jeho.",
            "A když všel tam, zavřel dvéře před oběma, a modlil se Hospodinu.",
            "Zatím vstoupiv na lože, zpolehl na dítě, vloživ ústa svá na ústa jeho, a oči své na oči jeho, a ruce své na ruce jeho, a rozprostřel se nad ním. I zahřelo se tělo dítěte.",
            "A odvrátiv se, procházel se po domě jednak sem jednak tam; potom vstoupiv, rozprostřel se opět nad ním. I kýchalo dítě až do sedmikrát, a otevřelo to dítě oči své.",
            "Tedy zavolav Gézi, řekl: Zavolej Sunamitské. I zavolal jí. A když přišla k němu, řekl jí: Vezmiž syna svého.",
            "Kteráž jakž vešla, padla k nohám jeho a poklonila se k zemi. I vzala syna svého a vyšla.",
            "Potom Elizeus navrátil se do Galgala. Byl pak hlad v té zemi, a synové proročtí seděli před ním. I řekl mládenci svému: Přistav hrnec veliký, a navař kaše synům prorockým.",
            "Protož vyšel jeden na pole, aby nasbíral zelin, a nalezl rév polní, a nasbíral z něho tykví polních plnou sukni svou, a přišed, skrájel to do hrnce, aby navařil kaše; nebo neznali toho.",
            "I vylili mužům těm, aby jedli. Stalo se pak, když jedli tu kaši, že zkřikli a řekli: Smrt v hrnci, muži Boží! A nemohli jísti.",
            "Kterýžto řekl: Vezměte mouky. Kteréž nasypav do hrnce, rozkázal vyliti lidu. I jedli, aniž co zlého bylo v hrnci.",
            "V tom muž přišel z Balsalisa, kterýž přinesl muži Božímu chleby z prvotin, totiž dvadceti chlebů ječných, a klasů nových nevymnutých. I řekl: Dej lidu, ať jedí.",
            "Odpověděl služebník jeho: Což to mám předložiti sto mužům? Opět řekl: Dej lidu, ať pojedí. Nebo tak praví Hospodin: Jísti budou, a ještě zůstane.",
            "A tak předložil jim, i jedli, a zůstalo ještě vedlé řeči Hospodinovy."
        ],
        [
            "Náman hejtman vojska krále Syrského, jsa muž veliký u pána svého, a osoba vzácná, skrze něho zajisté dal Hospodin vysvobození zemi Syrské, ten, pravím, muž tak udatný byl malomocný.",
            "Byli pak vyšli z země Syrské lotříkové, kteříž zajali z země Izraelské děvečku malou, a ta sloužila manželce Námanově.",
            "Kteráž řekla paní své: Ó by pán můj dostal se k proroku, kterýž jest v Samaří, tedy on by ho uzdravil od malomocenství jeho.",
            "A on všed, oznámil pánu svému, řka: Takto a takto pravila děvečka, kteráž jest z země Izraelské.",
            "Tedy řekl král Syrský: Jdi, vyprav se, a já pošli list králi Izraelskému. A odcházeje, vzal s sebou deset centnéřů stříbra a šest tisíců zlatých, nad to desatero roucho proměnné.",
            "I přinesl list králi Izraelskému v tato slova: Hned, jakž tě dojde list tento, aj, poslal jsem k tobě Námana služebníka svého, abys ho uzdravil od malomocenství jeho.",
            "I stalo se, že když přečetl král Izraelský ten list, roztrhl roucho své a řekl: Zdali jsem já Bohem, abych mohl umrtviti a obživiti, že tento poslal ke mně, abych uzdravil muže od malomocenství jeho? Nýbrž posuďte, prosím, a pohleďte, že příčiny hledá proti mně.",
            "A když uslyšel Elizeus muž Boží, že roztrhl král Izraelský roucho své, poslal k králi, řka: Proč jsi roztrhl roucho své? Nechť nyní přijde ke mně a zvíť, že jest prorok v Izraeli.",
            "A tak přibral se Náman s jízdou svou a s vozy svými, a stál u dveří domu Elizeova.",
            "Poslal pak k němu Elizeus posla, řka: Jdi a umej se sedmkrát v Jordáně, a uzdraveno bude tělo tvé, a čist budeš.",
            "Tedy rozhněvav se Náman, bral se odtud a mluvil: Hle, řekl jsem u sebe, že jistotně vyjde, a stoje, vzývati bude jméno Hospodina Boha svého, a vznášeje ruku svou nad místem neduživým, tak uzdraví malomocenství mé.",
            "Zdali nejsou lepší Abana a Farfar, řeky Damašské, nad všecky vody Izraelské? Zdaliž bych se nemohl v nich zmýti, abych čist byl? A obrátiv se, jel s hněvem.",
            "Ale přistoupivše služebníci jeho, mluvili k němu a řekli: Otče můj, jakkoli velikou věc prorok ten rozkázal by tobě, což bys neměl učiniti toho? Čím tedy více, kdyžť řekl: Umej se, a budeš čist.",
            "A protož sstoupiv, pohřížil se v Jordáně sedmkrát vedlé řeči muže Božího. I učiněno jest tělo jeho jako tělo dítěte malého, a očištěn jest.",
            "A hned navrátil se k muži Božímu se vším komonstvem svým, a přišed, stál před ním a řekl: Aj, již jsem poznal, žeť není Boha na vší zemi, jediné v Izraeli. Protož nyní vezmi, prosím, dary tyto od služebníka svého.",
            "On pak řekl: Živť jest Hospodin, před jehož oblíčejem stojím, žeť nic nevezmu. A ač ho nutil, aby vzal, však nikoli nechtěl.",
            "I řekl Náman: Tedy nic? Ale nechť jest dáno, prosím, mně služebníku tvému břímě země na dva mezky; neboť nebude více obětovati služebník tvůj zápalů aneb obětí bohům cizím, ale Hospodinu.",
            "V této však věci odpusť Hospodin služebníku tvému: Když vchází pán můj do chrámu Remmon, aby se tam modlil, a on podpírá se na mou ruku, že i já skláním se v chrámě Remmon. Toho sklánění mého v chrámě Remmon nechť neváží, prosím, Hospodin služebníku tvému při té věci.",
            "I řekl jemu: Jdi v pokoji. A když odjel od něho nedaleko,",
            "V tom řekl Gézi služebník Elizea muže Božího: Hle, nedopustil pán můj Námanovi Syrskému tomuto, aby dáti měl z ruky své to, což přivezl. Živť jest Hospodin, žeť poběhnu za ním, a vezmu něco od něho.",
            "Protož běžel Gézi za Námanem. A vida Náman běžícího za sebou, rychle skočil s vozu vstříc jemu a řekl: Dobře-li se děje?",
            "A on odpověděl: Dobře. Pán můj poslal mne, aťbych řekl: Aj, teď nyní přišli ke mně dva mládenci s hory Efraim z synů prorockých; dej jim medle centnéř stříbra a dvoje roucho proměnné.",
            "I řekl Náman: Raději vezmi dva centnéře. I přinutil ho. A svázav dva centnéře stříbra do dvou pytlů, a dvoje roucho proměnné, vložil to na dva pacholky své, kteříž nesli před ním.",
            "A když přišel na vrch, vzal to z rukou jejich, a složil v jednom domě, propustiv muže ty, kteřížto odešli.",
            "Sám pak všed, stál před pánem svým. I řekl mu Elizeus: Odkudžto, Gézi? Odpověděl: Nechodil služebník tvůj nikam.",
            "Kterýž řekl jemu: Zdaliž srdce mé nebylo při tom, když obrátil se muž s vozu svého vstříc tobě? Zdaliž čas byl bráti stříbro aneb roucho, aneb olivoví a vinice, aneb stáda a voly, neb služebníky aneb děvky?",
            "Protož malomocenství Námanovo přichytí se tebe i semene tvého na věky. I vyšel od tváři jeho malomocný jako sníh."
        ],
        [
            "Řekli pak synové proročtí Elizeovi: Ej, teď místo toto, v němž bydlíme s tebou, jest nám těsné.",
            "Medle, nechť jdeme až k Jordánu, abychom vzali odtud jeden každý jedno dřevo, a uděláme sobě tu místo, v němž bychom bydlili. Jimž řekl: Jděte.",
            "I řekl jeden: Prosím, poď také s služebníky svými. Kterýž odpověděl: A já půjdu.",
            "Takž šel s nimi. A když přišli k Jordánu, sekali dříví.",
            "I stalo se, když jeden z nich podtínal dřevo, že sekera spadla mu do vody. Tedy zkřikl a řekl: Ach, pane můj, a ta ještě byla vypůjčená.",
            "Jemuž řekl muž Boží: Kamž jest upadla? I ukázal mu to místo. Kterýž uťav dřevo, uvrhl je tam, a učinil, aby zplynula sekera.",
            "A řekl: Vezmi ji sobě. Kterýž vztáh ruku svou, vzal ji.",
            "Když pak král Syrský bojoval proti Izraelovi, a vešel v radu s služebníky svými, řka: Na tom a na tom místě položí se vojsko mé:",
            "Tedy poslal muž Boží k králi Izraelskému, řka: Viz, abys netáhl přes to místo, nebo tam Syrští jsou v zálohách.",
            "Protož posílal král Izraelský na to místo, o kterémž mu byl řekl muž Boží, a vystříhal ho, aby se ho šetřil a to nejednou ani dvakrát.",
            "A tak zkormoutil se v srdci svém král Syrský pro tu věc, a svolav služebníky své, řekl jim: Proč mi neoznámíte, kdo z našich králi Izraelskému donáší?",
            "Jemuž řekl jeden z služebníků jeho: Nikoli, pane můj králi, ale Elizeus prorok, kterýž jest v Izraeli, oznamuje králi Izraelskému slova, kteráž ty mluvíš v nejtajnějším pokoji svém.",
            "Kterýž řekl: Jděte a vizte, kde jest, abych poslal a jal jej. I oznámeno jemu těmito slovy: Hle, jest v Dotain.",
            "Protož poslal tam koně a vozy a vojsko veliké. Kteříž přitáhše v noci, oblehli město.",
            "Vstav pak ráno služebník muže Božího, vyšel, a aj, vojsko obklíčilo město, koni i vozové. I řekl služebník ten jeho k němu: Ach, pane můj, což budeme dělati?",
            "Kterýž odpověděl: Neboj se, nebo mnohem více jich s námi jest, než s nimi.",
            "I modlil se Elizeus a řekl: Ó Hospodine, otevři, prosím, oči jeho, aby viděl. A tak otevřel Hospodin oči služebníka toho, a viděl, a aj, hora ta plná koňů, a vozové ohniví okolo Elizea.",
            "A když nepřátelé táhli k němu, modlil se Elizeus Hospodinu a řekl: Poraz, prosím, národ tento slepotou. I porazil je slepotou vedlé řeči Elizeovy.",
            "V tom řekl jim Elizeus: Neníť to ta cesta, ani to město. Poďte za mnou, a dovedu vás k muži, kteréhož hledáte. Takž je vedl do Samaří.",
            "I stalo se, když vešli do Samaří, že řekl Elizeus: Ó Hospodine, otevři oči těchto, ať vidí. Tedy otevřel Hospodin oči jejich, a viděli, že jsou u prostřed Samaří.",
            "Řekl pak král Izraelský Elizeovi, když je uzřel: Mám-liž je zmordovati, otče můj?",
            "Odpověděl on: Nemorduj. Zdaliž jsi je zjímal mečem svým a lučištěm svým, abys je zmordoval? Dej jim chleba a vody, ať jedí a pijí, a navrátí se ku pánu svému.",
            "A tak připravil jim hojnost velikou, a když pojedli a napili se, propustil je. Oni pak navrátili se ku pánu svému, aniž kdy více potom lotříkové Syrští vskakovali do země Izraelské.",
            "Stalo se potom, že shromáždil Benadad král Syrský všecka vojska svá, a přitáh, oblehl Samaří.",
            "Pročež byl hlad veliký v Samaří; nebo aj, tak dlouho obleženo bylo, až hlava oslová byla za osmdesáte stříbrných, a čtvrtý díl míry káb trusů holubích za pět stříbrných.",
            "I přihodilo se, když král Izraelský šel po zdi, žena jedna zvolala k němu, řkuci: Spomoz mi, pane můj králi.",
            "Kterýž řekl: Jestliť nespomůže Hospodin, odkud já mám pomoci tobě? Zdali z humna aneb z presu?",
            "Řekl jí ještě král: Cožtě pak? Kteráž odpověděla: Žena tato řekla mi: Dej syna svého, abychom ho dnes snědly, zítra také sníme syna mého.",
            "I uvařily jsme syna mého, a snědly jsme jej. Potom druhého dne řekla jsem jí: Dej syna svého, abychom ho snědly. Ale ona skryla syna svého.",
            "A když uslyšel král slova ženy té, roztrhl roucha svá. (Když pak on šel po zdi, viděl lid, an pytel byl na těle jeho zespod.)",
            "Protož řekl král: Toto mi učiň Bůh a toto přidej, jestliže zůstane hlava Elizea syna Safatova na něm dnes.",
            "(Elizeus pak seděl v domě svém, a starší s ním seděli.) I poslal jednoho z přístojících svých, a prvé než přišel posel ten k němu, již byl řekl starším: Nevíte-liž, že poslal ten syn vražedlníkův, aby sťal hlavu mou? Šetřtež, když by vcházel ten posel, zavřete dvéře a odstrčte jej ode dveří. Zdaliž i dusání noh pána jeho není za ním?",
            "A když on ještě mluvil s nimi, hle, posel přicházel k němu, a řekl: Aj, toto zlé jest od Hospodina, což mám déle čekati na něj?"
        ],
        [
            "Řekl pak Elizeus: Slyšte slovo Hospodinovo. Toto praví Hospodin: O tomto času zítra míra mouky bělné bude za lot stříbra, a dvě míry ječmene za lot stříbra v bráně Samařské.",
            "I odpověděl muži Božímu jeden z knížat, na jehož ruku král zpoléhal, a řekl: Kdyby otevřel Hospodin průduchy nebeské, zdali by to býti mohlo? Kterýž řekl: Aj, uzříš očima svýma, ale nebudeš jísti z toho.",
            "Byli pak u vrat brány čtyři muži malomocní, kteříž řekli jeden druhému: Co tu sedíme, až bychom zemříti musili?",
            "Díme-li: Poďme do města, hlad jest v městě, i zemřeme tam; pakli zde zůstaneme, také zemřeme. Protož nyní poďte, a utecme do vojska Syrských. Budou-li nás živiti, zůstaneme živi; pakli nás zbijí, též zemřeme.",
            "Vstavše tedy v soumrak, aby šli k vojsku Syrských, přišli až k kraji ležení Syrského, a hle, nebylo tu žádného.",
            "Nebo Pán učinil to, aby slyšelo vojsko Syrské hřmot vozů a zvuk koňů, a tak hluk vojska velikého. I řekli jeden druhému: Hle, ze mzdy najal proti nám král Izraelský krále Hetejské a krále Egyptské, aby připadli na nás.",
            "A vstavše, utekli v soumrak a nechali tu stanů svých, a koňů svých i oslů svých, a ležení, tak jakž bylo, a utekli pro zachování života svého.",
            "Když tedy přišli malomocní ti na kraj ležení, všedše do jednoho stanu, jedli a pili, a pobravše v něm stříbro a zlato i roucha, odešli a schovali. Opět navrátivše se, vešli do jiného stanu a pobrali v něm, a odšedše, schovali.",
            "I řekli vespolek: Nedobře děláme. Den tento jest den dobrých novin, a my mlčíme. Budeme-li čekati až do svitání, postihne nás nepravost; protož nyní poďte, vejdouce, oznamme to domu královskému.",
            "A přišedše, volali na branné města, a pověděli jim, řkouce: Přišli jsme do ležení Syrského, a aj, nebylo tam žádného, ani hlasu lidského, kromě koní přivázaných a oslů přivázaných, a stanů, jakž prvé byli.",
            "I volal ten na jiné branné, a ti ohlásili to po všem domě královském.",
            "Vstav tedy král v noci, řekl služebníkům svým: Povím vám nyní, co jsou nám udělali Syrští. Vědí, že jsme hladovití, protož vyšli z ležení, aby se skryli v poli, řkouce: Když vyjdou z města, zjímáme je živé a vejdeme do města.",
            "K tomu odpovídaje jeden z služebníků jeho, řekl: Nechť, prosím, vezmou pět koní z těch, kteříž pozůstali v městě. (Hle, oniť jsou jako i všecko množství Izraelské, jenž zůstali v něm, hle, jsou jako všecko množství Izraelské, kteréž již hyne.) Ty pošleme a přezvíme.",
            "A tak vzali dva koně vozní, kteréž poslal král za vojskem Syrským, řka: Jděte a vizte.",
            "I jeli za nimi až k Jordánu, a aj, po vší té cestě plno bylo šatů a nádob, kteréž metali od sebe Syrští, splašeni jsouce. Tedy navrátivše se poslové, oznámili to králi.",
            "Protož vyšed lid, vzebral ležení Syrské. A byla míra mouky bělné za lot, a dvě míry ječmene za lot vedlé řeči Hospodinovy.",
            "Král pak byl ustanovil to kníže, na jehož ruku zpoléhal, u brány. Kteréhož pošlapal lid v bráně, tak že umřel, vedlé řeči muže Božího, kterouž mluvil, když král k němu byl sešel.",
            "A stalo se tak, jakž mluvil muž Boží králi, řka: Dvě míry ječmene budou za lot stříbra, a míra mouky bělné za lot stříbra zítra o tomto času v bráně Samařské.",
            "K čemuž bylo odpovědělo kníže muži Božímu, a řeklo: Kdyby otevřel Hospodin průduchy nebeské, zdali by to podlé řeči této býti mohlo? Jemuž on řekl: Aj, ty uzříš očima svýma, ale z toho jísti nebudeš.",
            "A tak se stalo jemu; nebo pošlapal ho lid v bráně, tak že umřel."
        ],
        [
            "Mluvil pak Elizeus k ženě té, jejíhož byl syna vzkřísil, řka: Vstaň a jdi, ty i čeled tvá, a buď pohostinu, kdežkoli budeš moci byt míti; nebo zavolal Hospodin hladu, a přijdeť na zemi za sedm let.",
            "Vstavši tedy žena, učinila vedlé řeči muže Božího, a odešla s čeledí svou, a bydlila pohostinu v zemi Filistinských sedm let.",
            "I stalo se, že když pominulo těch sedm let, navrátila se ta žena z země Filistinské, a šla, aby prosila krále za dům svůj a za pole své.",
            "Mezi tím král mluvil s Gézi, služebníkem muže Božího, řka: Vypravuj mi medle o všech věcech velikých, kteréž činil Elizeus.",
            "A když on vypravoval králi, kterak obživil mrtvého, aj žena, jejíhož syna vzkřísil, prosila krále za dům svůj a za pole své. I řekl Gézi: Pane můj králi, to jest ta žena, a tento syn její, kteréhož vzkřísil Elizeus.",
            "Tedy tázal se král ženy, kteráž vypravovala jemu. I poručil král komorníku jednomu, řka: Ať jsou navráceny všecky věci, kteréž byly její, i všecky užitky pole, ode dne, v němž opustila zemi, až po dnes.",
            "Potom přišel Elizeus do Damašku, král pak Syrský Benadad stonal. I oznámeno jemu těmito slovy: Přišel muž Boží sem.",
            "I řekl král Hazaelovi: Vezmi v ruce své dar, a jdi vstříc muži Božímu, a zeptej se Hospodina skrze něho, řka: Povstanu-li z nemoci této?",
            "A tak šel Hazael vstříc jemu, vzav s sebou dar, a všeliké věci výborné Damašské, břemena na čtyřidcíti velbloudích, a přišed, stál před ním a řekl: Syn tvůj Benadad, král Syrský, poslal mne k tobě, řka: Povstanu-li z nemoci této?",
            "Odpověděl mu Elizeus: Jdi, pověz jemu: Zajisté mohl bys živ zůstati. Ale Hospodin mi ukázal, že jistotně umře.",
            "V tom proměniv muž Boží tvář svou, ukázal se k němu neochotně a plakal.",
            "Jemuž řekl Hazael: Proč pán můj pláče? Odpověděl: Proto že vím, co zlého ty učiníš synům Izraelským. Pevnosti jejich spálíš a mládence jejich zmorduješ mečem, a nemluvňátka jejich rozrážeti budeš, a těhotné jejich zroztínáš.",
            "I řekl Hazael: I což jest služebník tvůj pes, aby učiniti mohl věc tak velikou? Odpověděl Elizeus: Ukázal tě mi Hospodin, že budeš králem Syrským.",
            "A odšed od Elizea, přišel ku pánu svému. Kterýž řekl jemu: Cožť řekl Elizeus? Odpověděl: Pravil mi, že bys mohl živ zůstati.",
            "I stalo se nazejtří, že vzal koberec, a namočiv jej v vodě, prostřel jej na tvář jeho. I umřel, a kraloval Hazael místo něho.",
            "Léta pak pátého Jorama, syna Achabova krále Izraelského, a Jozafata krále Judského, počal kralovati Jehoram, syn Jozafatův král Judský.",
            "Ve dvou a třidcíti letech byl, když počal kralovati, a kraloval osm let v Jeruzalémě.",
            "A chodil po cestě králů Izraelských, tak jako činil dům Achabův; nebo měl dceru Achabovu za manželku. Takž činil zlé věci před očima Hospodinovýma.",
            "Hospodin však nechtěl zahladiti Judy pro Davida služebníka svého, jakž mu byl zaslíbil, že dá jemu svíci i synům jeho po všecky dny.",
            "Ve dnech jeho odstoupil Edom od království Judského, a ustanovili nad sebou krále.",
            "Tou příčinou táhl Jehoram do Seir, i všickni vozové s ním. A vstav v noci, porazil Idumejské, kteříž jej byli obklíčili, i hejtmany vozů, a lid utekl do stanů svých.",
            "Však předce odstoupil Edom od království Judského až do tohoto dne. Takž odstoupilo i Lebno téhož času.",
            "O jiných pak věcech Jehoramových, a o všem, cožkoli činil, psáno jest v knize o králích Judských.",
            "I usnul Jehoram s otci svými, a pochován jest s otci svými v městě Davidově, kraloval pak Ochoziáš syn jeho místo něho.",
            "Léta dvanáctého Jorama syna Achabova, krále Izraelského, počal kralovati Ochoziáš syn Jehorama, krále Judského.",
            "Ve dvamecítma letech byl Ochoziáš, když počal kralovati, a kraloval jeden rok v Jeruzalémě. Jméno matky jeho bylo Atalia, dcera Amri krále Izraelského.",
            "A chodil cestou domu Achabova, čině, což jest zlého před očima Hospodinovýma, jako i dům Achabův, nebo byl zetěm domu Achabova.",
            "Pročež vycházel s Joramem synem Achabovým, na vojnu proti Hazaelovi králi Syrskému, do Rámot Galád; ale porazili Syrští Jorama.",
            "A tak navrátil se král Joram, aby se hojil v Jezreel na rány, kterýmiž ho ranili Syrští v Ráma, když bojoval s Hazaelem králem Syrským. Ochoziáš pak syn Jehorama, krále Judského, přijel, aby navštívil Jorama syna Achabova v Jezreel; nebo tam nemocen byl."
        ],
        [
            "Prorok pak Elizeus povolal jednoho z synů prorockých, a řekl jemu: Přepaš bedra svá, a vezmi tuto nádobku oleje do ruky své, a jdi do Rámot Galád.",
            "A když tam přijdeš, uzříš tam Jéhu, syna Jozafata syna Namsi. K němuž když přijdeš, vyvoláš ho z prostředku bratří jeho, a uvedeš ho do nejtajnějšího pokojíku.",
            "A vezma nádobku oleje, vyleješ na hlavu jeho a díš: Toto praví Hospodin: Pomazuji tebe za krále nad Izraelem. A hned otevra dvéře, utec a nemeškej se.",
            "I odšel mládenec ten služebník prorokův do Rámot Galád.",
            "A když přišel, aj, knížata vojska seděli. I řekl: Mámť něco povědíti, ó kníže. I řekl Jéhu: Komu ze všech nás? Odpověděl: Tobě, ó kníže.",
            "Vyvstav tedy, všel do vnitřku. I vylil olej na hlavu jeho a řekl jemu: Toto praví Hospodin, Bůh Izraelský: Pomazuji tebe za krále nad lidem Hospodinovým, nad Izraelem.",
            "A zmorduješ dům Achaba pána svého; neboť pomstím krve služebníků svých proroků, a krve všech služebníků Hospodinových z ruky Jezábel.",
            "A tak zahyne všecken dům Achabův, a vypléním z domu Achabova močícího na stěnu, a zajatého i zanechaného v Izraeli.",
            "Učiním zajisté domu Achabovu, jako domu Jeroboámovu syna Nebatova, a jako domu Bázy syna Achiášova.",
            "Jezábel pak sežerou psi na poli Jezreel, a nebude, kdo by ji pochoval. A rychle otevřev dvéře, utekl.",
            "A když Jéhu vyšel k služebníkům pána svého, řekl mu jeden: Dobře-li se děje? Proč přišel ten blázen k tobě? Odpověděl jim: Vy znáte člověka i řeč jeho.",
            "I řekli: Klamť jest, pověz nám medle. Kterýž řekl: Takto a takto mluvil mi, řka: Toto praví Hospodin: Pomazuji tě za krále nad Izraelem.",
            "Tedy rychle vzali jeden každý roucho své, a prostřeli pod něj na nejvyšším stupni, a troubíce v troubu, pravili: Kralujeť Jéhu.",
            "Zatím spuntoval se Jéhu syn Jozafata, syna Namsi, proti Joramovi, (když Joram ostříhaje Rámot Galád spolu se vším Izraelem, před Hazaelem králem Syrským,",
            "Navrátil se byl Joram král, aby se hojil v Jezreel na rány, kterýmiž ho ranili Syrští, když bojoval proti Hazaelovi králi Syrskému). A řekl Jéhu: Vidí-li se vám, nechť nevychází žádný z města, kterýž by šel a oznámil to v Jezreel.",
            "I vsedl na vůz Jéhu a jel do Jezreel, nebo Joram ležel tam. Ochoziáš také král Judský přijel byl, aby navštívil Jorama.",
            "V tom strážný, kterýž stál na věži v Jezreel, když viděl houf Jéhu přicházející, řekl: Vidím jakýsi houf. I řekl Joram: Povolej jízdného, a pošli vstříc jim, aby se otázal: Jest-li pokoj?",
            "I vyjel jízdný proti nim a řekl: Takto praví král: Jest-li pokoj? Odpověděl Jéhu: Co tobě do pokoje? Jeď za mnou. Protož oznámil to strážný, řka: Přijel posel až k nim, ale nevracuje se.",
            "Ještě poslal druhého jízdného. Kterýž přijel k nim a řekl: Takto praví král: Jest-li pokoj? Odpověděl Jéhu: Co tobě do pokoje? Jeď za mnou.",
            "Opět oznámil to strážný, řka: Přijel až k nim, ale nevrací se. Příjezd pak jest jako příjezd Jéhu syna Namsi; nebo vztekle jede.",
            "Tedy řekl Joram: Zapřáhni. I zapřáhl k vozu jeho. Takž vyjel Joram král Izraelský a Ochoziáš král Judský, každý na voze svém, a vyjevše proti Jéhu, potkali se s ním na poli Nábota Jezreelského.",
            "I stalo se, když uzřel Joram Jéhu, že řekl: Jest-liž pokoj, Jéhu? Odpověděl: Jaký pokoj, poněvadž ještě smilství Jezábel matky tvé a kouzelnictví její velmi mnohá trvají?",
            "Pročež obrátiv se Joram, utíkal a řekl Ochoziášovi: Zrada, Ochoziáši!",
            "Ale Jéhu pochytiv lučiště, postřelil Jorama mezi ramenem jeho, tak že střela pronikla srdce jeho. I padl na voze svém.",
            "Zatím řekl Jéhu Badakerovi, hejtmanu svému: Vezma, povrz jej na pole Nábota Jezreelského; nebo pamatuješ, když jsme já a ty jeli spolu za Achabem otcem jeho, že Hospodin vynesl proti němu pohrůžku tuto, řka:",
            "Zajisté krve Nábotovy a krve synů jeho, kterouž jsem viděl včera, řekl Hospodin, pomstím na tobě na poli tomto. Hospodin to řekl, nyní tedy vezma, povrz jej na pole, vedlé řeči Hospodinovy.",
            "Ochoziáš pak král Judský uzřev to, utíkal cestou k domu zahradnímu. Ale honil ho Jéhu a řekl: I toho zabíte na voze jeho. Takž ho ranili, když vyjížděl k Guru, kteréž jest podlé Jibleam. I utekl do Mageddo a tam umřel.",
            "Kteréhož vloživše na vůz služebníci jeho, vezli jej do Jeruzaléma, a pochovali jej v hrobě jeho s otci jeho v městě Davidově.",
            "Léta jedenáctého Jorama syna Achabova počal kralovati Ochoziáš nad Judou.",
            "Potom Jéhu přijel do Jezreel. O čemž když uslyšela Jezábel, ulíčila tvář svou, a ozdobila hlavu svou, a vyhlédala z okna.",
            "A když Jéhu jel skrze bránu, řekla: Jest-li pokoj, ó Zamri, mordéři pána svého?",
            "On pak pozdvih tváři své k oknu, řekl: Kdo drží se mnou, kdo? I vyhlédli na něj dva či tři komorníci její.",
            "Jimž řekl: Svrzte ji. Kteřížto svrhli ji. I pokropena jest krví její stěna i koni; a tak pošlapal ji.",
            "A když přijel, jedl a pil, a řekl: Pohleďte již na tu zlořečenou a pochovejte ji, nebť jest dcera královská.",
            "Protož odšedše, aby ji pochovali, nenalezli z ní než leb a nohy a dlaně rukou.",
            "A navrátivše se, pověděli jemu. Kterýž řekl: Slovo Hospodinovo jest, kteréž mluvil skrze služebníka svého, Eliáše Tesbitského, řka: Na poli Jezreel žráti budou psi tělo Jezábel.",
            "Budiž tedy tělo Jezábel na poli Jezreel, jako hnůj na svrchku pole, tak aby žádný neřekl: Tato jest Jezábel."
        ],
        [
            "Měl pak Achab sedmdesáte synů v Samaří. I napsal Jéhu list, a poslal jej do Samaří k knížatům Jezreelským, starším, a kteříž chovali syny Achabovy, s tímto poručením:",
            "Hned jakž vás dojde list tento, poněvadž u vás jsou synové pána vašeho, jsou i vozové u vás, i koni, i město hrazené a zbroj,",
            "Vybeřte nejlepšího a nejzpůsobnějšího z synů pána svého, a posaďte na stolici otce jeho, a bojujte za dům pána svého.",
            "Kteříž bojíce se náramně, pravili: Aj, dva králové neostáli před ním, a kterak my ostojíme?",
            "A tak poslal ten, kterýž byl ustanoven nad domem, a kterýž ustanoven byl nad městem, i starší, a kteříž chovali syny Achabovy, k Jéhu, řkouce: Služebníci tvoji jsme, a všecko, což nám rozkážeš, učiníme. Neustanovíme žádného krále; což se tobě dobře líbí, učiň.",
            "I napsal k nim list po druhé, řka: Jste-li moji a hlasu mého posloucháte-li, vezmouce hlavy všech synů pána svého, přiďte ke mně zítra o tomto času do Jezreel. (Synů pak králových bylo sedmdesáte mužů u nejpřednějších v městě, kteříž chovali je.)",
            "Tedy stalo se, jakž jich došel list ten, že zjímali syny královské, a zbili sedmdesáte mužů, a vkladše hlavy jejich do košů, poslali je k němu do Jezreel.",
            "A přišed posel, oznámil jemu, řka: Přinesli hlavy synů královských. A on řekl: Sklaďte je na dvě hromady u vrat brány až do jitra.",
            "Potom ráno vyšed, postavil se a řekl všemu lidu: Spravedliví jste vy. Aj, já spuntoval jsem se proti pánu svému a zabil jsem jej; kdo by pobil tyto všecky?",
            "Věztež nyní, žeť nepochybilo nižádné slovo Hospodinovo, kteréž mluvil Hospodin proti domu Achabovu, ale vykonal Hospodin to, což byl mluvil skrze služebníka svého Eliáše.",
            "A tak pobil Jéhu všecky, kteříž pozůstali z domu Achabova v Jezreel, i všecky nejpřednější jeho, i známé jeho, i kněží jeho, tak že nezůstalo z nich žádného živého.",
            "Potom vstav, odebral se a jel do Samaří, a již byl v Betekedu pastýřů na cestě.",
            "I nalezl tam Jéhu bratří Ochoziáše, krále Judského, a řekl: Kdo jste vy? Odpověděli: Jsme bratří Ochoziášovi a jdeme, abychom pozdravili synů králových a synů královny.",
            "Tedy řekl: Zjímejte je živé. I zjímali je živé, a pobili je u čisterny v Betekedu, čtyřidceti a dva muže, a nezůstal z nich žádný.",
            "Potom bera se odtud, nalezl Jonadaba syna Rechabova, kterýž se s ním potkal, a pozdravil ho. I řekl jemu: Jest-liž srdce tvé přímé, jako jest srdce mé s srdcem tvým? Odpověděl Jonadab: Jest, arci jest. Řekl Jéhu: Podejž mi ruky své. I podal mu ruky své. A on kázal mu vsednouti k sobě na vůz,",
            "A řekl: Pojeď se mnou, a viz horlivost mou pro Hospodina. A tak vezli jej na voze jeho.",
            "Když pak přijel do Samaří, pobil všecky, kteříž byli pozůstali z domu Achabova v Samaří, a vyhladil jej vedlé řeči Hospodinovy, kterouž byl mluvil k Eliášovi.",
            "Zatím shromáždiv Jéhu všecken lid, řekl jim: Achab málo sloužil Bálovi, Jéhu bude mu více sloužiti.",
            "Protož nyní všecky proroky Bálovy, všecky služebníky jeho, a všecky kněží jeho svolejte ke mně, ať žádný tam nezůstává; nebo velikou obět budu obětovati Bálovi. Kdož by koli nebyl přítomen, nezůstane živ. Ale Jéhu činil to chytře, aby vyhladil ctitele Bálovy.",
            "Řekl také Jéhu: Zasvěťte svátek Bálovi. I prohlásili jej.",
            "Rozeslal zajisté Jéhu po vší zemi Izraelské. I sešli se všickni ctitelé Bálovi, tak že nezůstalo ani jednoho, ješto by nepřišel. A když vešli do domu Bálova, naplněn jest dům Bálův, od jednoho konce až do druhého.",
            "Tedy řekl tomu, kterýž vládl rouchem: Vynes roucha všechněm ctitelům Bálovým. I přinesl jim roucha.",
            "Potom všel i Jéhu a Jonadab syn Rechabův do domu Bálova, a řekl ctitelům Bálovým: Vyhledejte a vizte, ať není zde s vámi někdo z ctitelů Hospodinových, kromě samých ctitelů Bálových.",
            "A tak vešli, aby obětovali oběti a zápaly. Jéhu pak postavil sobě vně osmdesáte mužů, jimž byl řekl: Jestliže kdo uteče z lidí těch, kteréž já uvozuji vám v ruce vaše, život váš za život jeho.",
            "I stalo se, když kněz dokonal obětování zápalu, řekl Jéhu drabantům a hejtmanům: Vejdětež a zbíte je, ať žádný neuchází. Kteřížto pobili je ostrostí meče, a rozmetali těla jejich drabanti a hejtmané. Potom šli dále do každého města, kdež byl dům Bálův,",
            "A vymítajíce modly z domu Bálova, pálili je.",
            "Zkazili také modlu Bálovu, a zbořivše dům jeho, nadělali z něho záchodů až do dnešního dne.",
            "A tak vyplénil Jéhu Bále z lidu Izraelského.",
            "A však proto od hříchů Jeroboáma syna Nebatova, kterýž přivedl k hřešení Izraele, neodstoupil Jéhu, totiž od těch telat zlatých, kteráž byla v Bethel a v Dan.",
            "Tedy řekl Hospodin Jéhu: Poněvadž jsi snažně vykonal to, což dobrého jest před očima mýma, a všecky věci, kteréž jsem měl v srdci svém, učinil jsi domu Achabovu, synové tvoji až do čtvrtého pokolení seděti budou na stolici Izraelské.",
            "Ale Jéhu nebyl toho pilen, aby chodil v zákoně Hospodina, Boha Izraelského, celým srdcem svým, aniž odstoupil od hříchů Jeroboáma, kterýž byl uvedl v hříchy lid Izraelský.",
            "Za těch dnů počal Hospodin zmenšovati Izraele; nebo je porazil Hazael po všech končinách Izraelských,",
            "Od Jordánu, proti východu slunce, všecku zemi Galád, Gádovu a Rubenovu i Manassesovu, od Aroer, kteréž jest při potoku Arnon, tak Galád jako Bázan.",
            "O jiných věcech Jéhu, a cožkoli činil, i o vší síle jeho, sepsáno jest v knize o králích Izraelských.",
            "I usnul Jéhu s otci svými, a pochovali jej v Samaří, a kraloval Joachaz syn jeho místo něho.",
            "Dnů pak, v nichž kraloval Jéhu nad lidem Izraelským v Samaří, bylo let osmmecítma."
        ],
        [
            "Atalia pak matka Ochoziášova viduci, že umřel syn její, vstavši, pomordovala všecko símě královské.",
            "Ale Jozaba dcera krále Jehorama, sestra Ochoziášova, vzala Joasa syna Ochoziášova, a ukradši ho z prostředku synů královských, kteříž mordováni byli, skryla jej i s chůvou jeho v pokoji, kdež lůže byla. A tak skryli ho před Atalií, a není zamordován.",
            "I byl s ní v domě Hospodinově tajně za šest let, v nichž Atalia kralovala nad zemí.",
            "Léta sedmého poslav Joiada, povolal setníků, hejtmanů a drabantů. I uvedl je k sobě do domu Hospodinova, a učinil s nimi smlouvu, a zavázav je přísahou v domě Hospodinově, ukázal jim syna králova.",
            "A přikázal jim, řka: Tato jest věc, kterouž učiníte: Třetí díl vás, kteříž přicházíte v sobotu, a držíte stráž, bude při domě králově,",
            "A díl třetí bude u brány Sur, a třetí díl bude u brány za drabanty, a budete stráž držeti, ostříhajíce domu tohoto před outokem.",
            "Vy pak všickni, kteříž byste odjíti měli v sobotu, po vykonání povinnosti při domě Hospodinově, ve dvě poboční stráže rozdělení, buďte při králi.",
            "A tak obstoupíte krále vůkol, jeden každý majíce braň svou v rukou svých. Kdož by pak šel do šiku vašeho, ať umře; a budete při králi, když bude vycházeti i když bude vcházeti.",
            "Protož učinili setníci ti všecky věci tak, jakž byl rozkázal Joiada kněz, a vzavše jeden každý muže své, kteříž přicházeli v sobotu a kteříž odcházeli v sobotu, přišli k Joiadovi knězi.",
            "I dal kněz setníkům kopí a pavézy, kteréž byly Davida krále, a kteréž byly v domě Hospodinově.",
            "Stáli pak ti drabanti, jeden každý držíce braň svou v ruce své, od pravé strany domu až do levé strany domu, proti oltáři a proti domu při králi vůkol.",
            "Tedy vyvedl syna králova, a vstavil na něj korunu a ozdobu. I ustanovili jej králem a pomazali ho, a plésajíce rukama, říkali: Živ buď král!",
            "V tom uslyševši Atalia hluk plésajícího lidu, vešla k lidu do domu Hospodinova.",
            "A když pohleděla, a aj, král stál na místě vyšším, vedlé obyčeje s knížaty, a trouby byly před králem, a všecken lid země byl vesel, i troubili v trouby. Tedy roztrhla Atalia roucho své a zkřikla: Spiknutí, spiknutí!",
            "Protož rozkázal Joiada kněz těm setníkům ustaveným nad vojskem, řka jim: Pusťte ji prostředkem řadu, a i toho, kdož by za ní šel, zabíte mečem. Nebo byl řekl kněz: Ať není zabita v domě Hospodinově.",
            "I pustili ji. Ale když přišla na cestu, kudy koni vcházejí do domu královského, tu jest zabita.",
            "Tedy učinil Joiada smlouvu mezi Hospodinem a mezi králem, i mezi lidem, aby byli lid Hospodinův; též mezi králem a mezi lidem.",
            "Potom šel všecken lid země do domu Bálova, a zbořili jej, i oltáře jeho a obrazy jeho v kusy stroskotali; Matana také kněze Bálova zabili před oltáři. Kněz pak znovu nařídil přisluhující v domě Hospodinově.",
            "A pojav ty setníky a hejtmany, i drabanty se vším lidem země, provázeli krále z domu Hospodinova, a přišli cestou k bráně drabantů do domu královského. Kdežto posadil se na stolici královské.",
            "I veselil se všecken lid země, a město se upokojilo. Atalii pak zabili mečem u domu královského.",
            "A byl Joas v sedmi letech, když počal kralovati."
        ],
        [
            "Léta sedmého Jéhu počal kralovati Joas, a kraloval čtyřidceti let v Jeruzalémě. Jméno matky jeho bylo Sebia z Bersabé.",
            "I činil Joas, což dobrého jest před očima Hospodinovýma po všecky dny své, pokudž ho vyučoval Joiada kněz.",
            "A však výsosti nebyly zkaženy, ještě lid obětoval a kadil na těch výsostech.",
            "Řekl pak Joas kněžím: Všecky peníze svaté, kteréž se vnášejí do domu Hospodinova, totiž peníze těch, kteříž jdou v počet, a peníze ceny za osobu jednoho každého, a všecky peníze, kteréž by kdo dobrovolně uložil dáti do domu Hospodinova,",
            "Vezmou kněží k sobě, jeden každý od známého svého, a oni opraví zbořeniny domu všudy, kdež by bylo zboření.",
            "Stalo se potom léta dvadcátého třetího krále Joasa, když ještě neopravili kněží zbořenin chrámových,",
            "Že povolal král Joas Joiady kněze i jiných kněží, a řekl jim: Proč neopravujete zbořenin chrámových? Protož nyní nepřijímejte peněz od známých svých, ale na zbořeniny domu dávejte je.",
            "Jemuž povolivše kněží, nebrali peněz od lidu, ani neopravovali domu.",
            "Protož Joiada kněz vzav jednu truhlici, udělal díru v víku jejím, a postavil ji vedlé oltáře po pravé straně, kudy se vchází do domu Hospodinova. I postavili tu kněží ostříhající prahu i všech peněz, kteréž vnášíny byly do domu Hospodinova.",
            "A když rozuměli, že by mnoho peněz bylo v truhlici, tedy přicházel kancléř královský a kněz nejvyšší, a sčetše, schovávali ty peníze, kteréž se nalézaly v domě Hospodinově.",
            "Odkudž vydávali peníze hotové v ruce řemeslníků postavených nad dílem domu Hospodinova, a ti obraceli je na tesaře a dělníky, kteříž opravovali dům Hospodinův,",
            "Totiž na zedníky a kameníky, a k jednání dříví i tesaného kamení, aby opraveny byly zbořeniny domu Hospodinova, i na všecko to, což obráceno mělo býti na dům k opravě jeho.",
            "A však nebylo děláno do domu Hospodinova číší stříbrných, žaltářů, kotlíků, trub a žádné nádoby zlaté, ani nádoby stříbrné z peněz, kteréž přinášíny byly do domu Hospodinova,",
            "Ale těm, kteříž představeni byli nad dílem, dávali je, a opravovali na ně dům Hospodinův.",
            "Aniž žádali počtu od mužů těch, jimž v ruce peníze dávali, aby platili dělníkům; nebo věrně dělali.",
            "Peněz za vinu, a peněz za hříchy nebylo vnášíno do domu Hospodinova; kněžím se dostávaly.",
            "Tedy vytáhl Hazael král Syrský, a bojoval proti Gát a dobyl ho. Potom obrátil Hazael tvář svou, aby táhl proti Jeruzalému.",
            "Protož pobral Joas král Judský všecky věci svaté, kterýchž byli nadali Jozafat a Jehoram a Ochoziáš, otcové jeho, králové Judští, i to, čehož sám posvětil, i všecko zlato, kteréž se nalezlo v pokladích domu Hospodinova a domu královského, a poslal k Hazaelovi králi Syrskému. I odtáhl od Jeruzaléma.",
            "O jiných pak činech Joasových, a cožkoli činil, psáno jest v knize o králích Judských.",
            "Potom povstavše služebníci jeho, spikli se spolu, a zabili Joasa v Betmillo, kudy se chodí do Silla,",
            "Totiž Jozachar syn Simatův, a Jozabad syn Somerův. Ti služebníci jeho zabili ho, a umřel. I pochovali jej s otci jeho v městě Davidově, a kraloval Amaziáš syn jeho místo něho."
        ],
        [
            "Léta třimecítmého Joasa syna Ochoziáše, krále Judského, kraloval Joachaz syn Jéhu nad Izraelem v Samaří sedmnácte let.",
            "A činil to, což jest zlého před očima Hospodinovýma; nebo následoval hříchů Jeroboáma syna Nebatova, kterýž přivedl k hřešení Izraele, a neuchýlil se od nich.",
            "I rozhněvala se prchlivost Hospodinova na Izraele, a vydal je v ruku Hazaele krále Syrského, a v ruku Benadada syna Hazaelova po všecky ty dny.",
            "Ale když se modlil Joachaz Hospodinu, vyslyšel jej Hospodin. Viděl zajisté trápení Izraelské, že je ssužoval král Syrský.",
            "Protož dal Hospodin Izraelovi vysvoboditele, a vyšli z ruky Syrských, i bydlili synové Izraelští v příbytcích svých jako kdy prvé.",
            "Však proto neodstoupili od hříchů domu Jeroboámova, kterýž přivedl k hřešení Izraele, nýbrž v nich chodili, ano i háj ještě zůstával v Samaří,",
            "Ačkoli nezanechal Joachazovi lidu, kromě padesáti jízdných a desíti vozů a desíti tisíců pěších; nebo je pohubil král Syrský, a setřel je jako prach při mlácení.",
            "O jiných pak činech Joachazových, a cožkoli činil, i o síle jeho zapsáno jest v knize o králích Izraelských.",
            "I usnul Joachaz s otci svými, a pochovali ho v Samaří. Kraloval pak Joas syn jeho místo něho.",
            "Léta třidcátého sedmého Joasa krále Judského kraloval Joas syn Joachazův nad Izraelem v Samaří šestnácte let.",
            "A činil to, což jest zlého před očima Hospodinovýma, neuchýliv se od žádných hříchů Jeroboáma syna Nebatova, kterýž přivedl k hřešení Izraele, ale chodil v nich.",
            "O jiných pak činech Joasových, i cožkoli činil, i o síle jeho, kterouž bojoval proti Amaziášovi králi Judskému, zapsáno jest v knize o králích Izraelských.",
            "I usnul Joas s otci svými, a sedl Jeroboám na stolici jeho. I pochován jest Joas v Samaří s králi Izraelskými.",
            "Elizeus pak roznemohl se nemocí těžkou, v kteréž i umřel. A přišel byl k němu Joas král Izraelský, a pláče nad ním, řekl: Otče můj, otče můj, vozové Izraelští a jízdo jeho!",
            "Ale Elizeus řekl jemu: Vezmi lučiště a střely. I vzav, přinesl k němu lučiště a střely.",
            "Řekl dále králi Izraelskému: Vezmi v ruku svou lučiště. I vzal je v ruku svou. Vložil také Elizeus ruce své na ruce královy.",
            "A řekl: Otevři to okno k východu. A když otevřel, řekl Elizeus: Střeliž. I střelil. Tedy řekl: Střela spasení Hospodinova a střela vysvobození proti Syrským; nebo porazíš Syrské v Afeku, až i do konce vyhladíš je.",
            "Opět řekl: Vezmi střely. I vzal. Tedy řekl králi Izraelskému: Střílej k zemi. I střelil po třikrát, potom tak nechal.",
            "Pročež rozhněvav se na něj muž Boží, řekl: Měls pětkrát neb šestkrát střeliti, ješto bys byl porazil Syrské, ažbys je i do konce byl vyhladil; nyní pak jen po třikrát porazíš Syrské.",
            "Potom umřel Elizeus, a pochovali ho. Lotříkové pak Moábští vtrhli do země nastávajícího roku.",
            "I stalo se, když pochovávali jednoho, že uzřevše ty lotříky, uvrhli muže toho do hrobu Elizeova. Kterýžto muž, jakž tam padl, a dotekl se kostí Elizeových, ožil a vstal na nohy své.",
            "Hazael pak král Syrský, ssužoval Izraele po všecky dny Joachaza.",
            "A milostiv jsa jim Hospodin, slitoval se nad nimi, a popatřil na ně, pro smlouvu svou s Abrahamem, s Izákem a s Jákobem, a nechtěl jich zahladiti, aniž zavrhl jich od tváři své až do tohoto času.",
            "I umřel Hazael král Syrský, a kraloval Benadad syn jeho místo něho.",
            "Protož Joas syn Joachazův pobral zase města z ruky Benadada syna Hazaelova, kteráž byl vzal z ruky Joachaza otce jeho válečně; nebo po třikrát porazil ho Joas, a navrátil města Izraelská."
        ],
        [
            "Léta druhého Joasa syna Joachaza, krále Izraelského, kraloval Amaziáš syn Joasa, krále Judského.",
            "V pětmecítma letech byl, když počal kralovati, a kraloval dvadceti devět let v Jeruzalémě. Jméno matky jeho Joadan z Jeruzaléma.",
            "Ten činil to, což dobrého jest před očima Hospodinovýma, ačkoli ne tak jako David otec jeho. Všecko, což činil Joas otec jeho, tak činil.",
            "A však výsostí nezkazili, ještě lid obětoval a kadil na výsostech.",
            "I stalo se, když upevněno bylo království v ruce jeho, že pobil služebníky své, kteříž byli zabili krále otce jeho.",
            "Synů pak těch vražedlníků nepobil, jakož jest psáno v knize zákona Mojžíšova, kdež přikázal Hospodin, řka: Nebudouť na hrdle trestáni otcové za syny, aniž synové trestáni budou na hrdle za otce, ale jeden každý za svůj hřích umře.",
            "On také porazil Idumejských v údolí solnatém deset tisíců, a dobyl Sela bojem. I nazval jméno jeho Jektehel až do tohoto dne.",
            "Tedy poslal Amaziáš posly k Joasovi synu Joachaza, syna Jéhu krále Izraelského, řka: Nuže, pohleďme sobě v oči.",
            "Zase poslal Joas král Izraelský k Amaziášovi králi Judskému a řekl: Bodlák, kterýž byl na Libánu, poslal k cedru Libánskému, řka: Dej dceru svou synu mému za manželku. V tom šlo tudy zvíře polní, kteréž bylo na Libánu, a pošlapalo ten bodlák.",
            "Že jsi mocně porazil Idumejské, protož pozdvihlo tě srdce tvé. Chlub se a seď v domě svém. I proč se máš plésti v neštěstí, abys padl ty i Juda s tebou?",
            "Ale Amaziáš neuposlechl. Protož vytáhl Joas král Izraelský, a pohleděli sobě v oči, on s Amaziášem králem Judským u Betsemes Judova.",
            "I poražen jest Juda od Izraele, a utíkali jeden každý do příbytků svých.",
            "Amaziáše pak krále Judského, syna Joasa syna Ochoziášova, jal Joas král Izraelský u Betsemes, a přitáh do Jeruzaléma, zbořil zed Jeruzalémskou, od brány Efraim až k bráně úhlu, na čtyři sta loktů.",
            "A pobral všecko zlato i stříbro, a všecky nádoby, kteréž se nalézaly v domě Hospodinově a v pokladích domu královského, také i mládence zastavené, a navrátil se do Samaří.",
            "O jiných pak činech Joasa, kteréž činil, i síle jeho, a kterak bojoval proti Amaziášovi králi Judskému, psáno jest v knize o králích Izraelských.",
            "I usnul Joas s otci svými, a pochován jest v Samaří s králi Izraelskými, i kraloval Jeroboám syn jeho místo něho.",
            "Živ pak byl Amaziáš syn Joasův, král Judský, po smrti Joasa syna Joachaza, krále Izraelského, patnácte let.",
            "O jiných pak věcech Amaziášových psáno jest v knize o králích Judských.",
            "Potom spuntovali se proti němu v Jeruzalémě, a on utekl do Lachis. Protož poslali za ním do Lachis, a zamordovali ho tam.",
            "Odkudž odnesli jej na koních, a pochován jest v Jeruzalémě s otci svými v městě Davidově.",
            "Tedy všecken lid Judský vzali Azariáše, kterýž byl v šestnácti letech, a ustanovili ho za krále na místě otce jeho Amaziáše.",
            "Onť jest vzdělal Elat a dobyl ho Judovi, když byl již usnul král s otci svými.",
            "Léta patnáctého Amaziáše syna Joasa, krále Judského, kraloval Jeroboám syn Joasa, krále Izraelského, v Samaří čtyřidceti a jedno léto.",
            "A činil to, což jest zlého před očima Hospodinovýma, neuchýliv se od žádných hříchů Jeroboáma syna Nebatova, kterýž k hřešení přivedl Izraele.",
            "On zase dobyl končin Izraelských od toho místa, kudy se jde do Emat, až k moři pustému, vedlé řeči Hospodina Boha Izraelského, kterouž byl mluvil skrze služebníka svého Jonáše syna Amaty proroka, kterýž byl z Gethefer.",
            "Nebo viděl Hospodin trápení Izraele těžké náramně, a že jakož zajatý, tak i zanechaný s nic býti nemůže, aniž jest, kdo by spomohl Izraelovi.",
            "A nemluvil Hospodin, že by chtěl zahladiti jméno Izraele, aby ho nebylo pod nebem; protož vysvobodil je skrze Jeroboáma syna Joasova.",
            "O jiných pak věcech Jeroboámových, a cožkoli činil, i o síle jeho, a kterak bojoval, jak zase dobyl Damašku a Emat Judova Izraelovi, psáno jest v knize o králích Izraelských.",
            "I usnul Jeroboám s otci svými, s králi Izraelskými, a kraloval Zachariáš syn jeho místo něho."
        ],
        [
            "Léta sedmmecítmého Jeroboáma krále Izraelského kraloval Azariáš syn Amaziáše, krále Judského.",
            "V šestnácti letech byl, když počal kralovati, a kraloval padesáte dvě létě v Jeruzalémě. Jméno matky jeho bylo Jecholia z Jeruzaléma.",
            "Ten činil, což dobrého jest před očima Hospodinovýma vedlé všech věcí, kteréž činil Amaziáš otec jeho.",
            "A však výsostí nezkazili, ještě lid obětoval a kadil na výsostech.",
            "Ranil pak Hospodin krále, tak že byl malomocný až do dne smrti své, a bydlil v domě obzvláštním. Pročež Jotam syn královský držel správu nad domem, soudě lid země.",
            "O jiných pak činech Azariášových, i cožkoli činil, psáno jest v knize o králích Judských.",
            "I usnul Azariáš s otci svými, a pochovali jej s otci jeho v městě Davidově, a kraloval Jotam syn jeho místo něho.",
            "Léta třidcátého osmého Azariáše krále Judského kraloval Zachariáš syn Jeroboamův nad Izraelem v Samaří šest měsíců.",
            "A činil to, což jest zlého před očima Hospodinovýma, jakž činívali otcové jeho, neuchýliv se od hříchů Jeroboáma syna Nebatova, kterýž přivedl k hřešení Izraele.",
            "I spikl se proti němu Sallum syn Jábes a bil ho před lidem, i zabil jej a kraloval místo něho.",
            "O jiných pak věcech Zachariášových zapsáno jest v knize o králích Izraelských.",
            "Toť jest slovo Hospodinovo, kteréž mluvil k Jéhu, řka: Synové tvoji do čtvrtého kolena seděti budou na stolici Izraelské. A tak se stalo.",
            "Sallum syn Jábesův kraloval léta třidcátého devátého Uziáše krále Judského, a kraloval jeden měsíc v Samaří.",
            "Nebo přitáhl Manahem syn Gádi z Tersa, a přišed do Samaří, porazil Sallum syna Jábes v Samaří, a zabiv jej, kraloval na místě jeho.",
            "O jiných pak činech Sallum i spiknutí jeho, kteréž učinil, zapsáno jest v knize o králích Izraelských.",
            "Tehdy pohubil Manahem město Tipsach, a všecky, kteříž byli v něm, i všecky končiny jeho od Tersa, proto že mu ho neotevřeli. I pomordoval je, a všecky těhotné jejich zroztínal.",
            "Léta třidcátého devátého Azariáše krále Judského kraloval Manahem syn Gádi nad Izraelem v Samaří za deset let.",
            "A činil to, což jest zlého před očima Hospodinovýma, neodvrátiv se od hříchů Jeroboáma syna Nebatova, (kterýž přivedl Izraele k hřešení), po všecky dny své.",
            "Když pak vytáhl Ful král Assyrský proti zemi té, dal Manahem Fulovi deset tisíc centnéřů stříbra, aby mu byl nápomocen k utvrzení království v rukou jeho.",
            "I uložil Manahem daň na Izraele, na všecky bohaté, aby dávali králi Assyrskému jeden každý po padesáti lotech stříbra. Takž obrátiv se král Assyrský, nemeškal se více tu v zemi.",
            "O jiných pak činech Manahemových, a cožkoli činil, zapsáno jest v knize o králích Izraelských.",
            "I usnul Manahem s otci svými, a kraloval Pekachia syn jeho místo něho.",
            "Léta padesátého Azariáše, krále Judského, kraloval Pekachia syn Manahemův nad Izraelem v Samaří dvě létě.",
            "A činil to, což jest zlého před očima Hospodinovýma, neuchýliv se od hříchů Jeroboáma syna Nebatova, kterýž k hřešení přivedl Izraele.",
            "Tedy spuntoval se proti němu Pekach syn Romeliův, hejtman jeho, s Argobem i s Ariášem, a zabil jej v Samaří na paláci domu královského, maje s sebou padesáte mužů Galádských. A zabiv jej, kraloval místo něho.",
            "Jiní pak skutkové Pekachia a všecko, což činil, zapsáno jest v knize o králích Izraelských.",
            "Léta padesátého druhého Azariáše krále Judského kraloval Pekach syn Romeliův nad Izraelem v Samaří dvadceti let.",
            "A činil to, což jest zlého před očima Hospodinovýma, aniž odstoupil od hříchů Jeroboáma syna Nebatova, kterýž k hřešení přivedl Izraele.",
            "Za dnů Pekacha krále Izraelského přitáhl Tiglatfalazar král Assyrský, a vzal Jon a Abel, dům Maacha a Janoe, Kedes a Azor, i Galád a Galilei, i všecku zemi Neftalím, a přenesl obyvatele jejich do Assyrie.",
            "Tedy spuntoval se Ozee syn Ela, proti Pekachovi synu Romeliovu, a raniv ho, zabil jej, a kraloval na místě jeho léta dvadcátého Jotama syna Uziášova.",
            "O jiných pak činech Pekachových, a cožkoli činil, zapsáno jest v knize o králích Izraelských.",
            "Léta druhého Pekacha syna Romelia, krále Izraelského, kraloval Jotam syn Uziáše, krále Judského.",
            "V pětmecítma letech byl, když počal kralovati, a šestnácte let kraloval v Jeruzalémě. Jméno matky jeho Jerusa, dcera Sádochova.",
            "A činil to, což pravého jest před očima Hospodinovýma. Všecko, jakž činil Uziáš otec jeho, tak činil.",
            "A však výsosti nebyly zkaženy, ještě lid obětoval a kadil na výsostech. On vystavěl bránu hořejší domu Hospodinova.",
            "O jiných pak činech Jotamových, a cožkoli činil, zapsáno jest v knize o králích Judských.",
            "Za dnů těch počal Hospodin posílati na Judu Rezina krále Syrského a Pekacha syna Romeliova.",
            "I usnul Jotam s otci svými, a pochován jest s otci svými v městě Davida otce svého. I kraloval Achas syn jeho místo něho."
        ],
        [
            "Sedmnáctého léta Pekacha syna Romeliova kraloval Achas syn Jotama, krále Judského.",
            "Ve dvadcíti letech byl Achas, když kralovati počal, a šestnácte let kraloval v Jeruzalémě, ale nečinil toho, což pravého jest, před Hospodinem Bohem svým, jako David otec jeho.",
            "Nýbrž chodil po cestě králů Izraelských; nadto i syna svého dal provésti skrze oheň vedlé ohavností pohanských, kteréž byl Hospodin vyplénil před oblíčejem synů Izraelských.",
            "Obětoval také a kadil na výsostech a na pahrbcích, i pod každým stromem zeleným.",
            "Tedy vytáhl Rezin král Syrský a Pekach syn Romeliášův, král Izraelský, proti Jeruzalému k boji, a oblehli Achasa. Ale nemohli ho dobyti.",
            "(Toho času Rezin král Syrský odtrhl zase město Elat k Syrii, a vyplénil Židy z Elot; Syrští pak přišedše do Elat, bydlili tam až do dnešního dne.)",
            "I poslal Achas posly k Tiglatfalazarovi králi Assyrskému, řka: Služebník tvůj a syn tvůj jsem, přitáhni a vysvoboď mne z ruky krále Syrského, a z ruky krále Izraelského, kteříž povstali proti mně.",
            "A pobrav Achas stříbro a zlato, kteréž se nalézti mohlo v domě Hospodinově a v pokladích domu královského, poslal králi Assyrskému dar.",
            "Tedy povolil jemu král Assyrský, a přitáhl k Damašku a dobyl ho, a přenesl obyvatele jeho do Kir, Rezina pak zabil.",
            "I vypravil se král Achas vstříc Tiglatfalazarovi králi Assyrskému do Damašku. A uzřev král Achas oltář v Damašku, poslal k Uriášovi knězi podobenství toho oltáře, a formu jeho vedlé všelikého díla jeho.",
            "I vzdělal Uriáš kněz oltář vedlé všeho toho, což byl poslal král Achas z Damašku. Tak učinil kněz Uriáš, prvé než se vrátil král Achas z Damašku.",
            "Když se pak navrátil král z Damašku, uzřev ten oltář přistoupil k němu a obětoval na něm.",
            "A tak zapálil zápal svůj i suchou obět svou, a obětoval obět mokrou svou, a pokropil krví oltáře z pokojných obětí svých.",
            "Oltář pak měděný, kterýž byl před Hospodinem, přenesl z přední strany domu, aby nestál mezi oltářem jeho a mezi domem Hospodinovým, a postavil jej po boku oltáře svého k půlnoci.",
            "I přikázal král Achas knězi Uriášovi, řka: Na větším oltáři obětuj zápaly jitřní, a obět suchou večerní, a obět zápalnou královskou s obětí suchou její, i obět zápalnou všeho lidu země, a oběti suché jejich, i oběti mokré jejich, a všelikou krví zápalu a všelikou krví oběti kropiti budeš na něj, oltář pak měděný bude mi k doptávání se Boha.",
            "Tedy učinil Uriáš kněz všecko, jakž mu přikázal Achas.",
            "Osekal také král Achas přepásaní podstavků, a odjal od nich pánve, a moře složil s volů měděných, kteříž byli pod ním, a položil je na dlážení kamenné.",
            "Zastření také sobotní, kteréž byli udělali v domě, a vcházení královské z zevnitř odjal od domu Hospodinova, boje se krále Assyrského.",
            "Jiní pak skutkové krále Achasa, kteréž činil, zapsáni jsou v knize o králích Judských.",
            "I usnul Achas s otci svými, a pochován jest s nimi v městě Davidově, a kraloval Ezechiáš syn jeho místo něho."
        ],
        [
            "Léta dvanáctého Achasa krále Judského kraloval Ozee syn Ela v Samaří nad Izraelem devět let.",
            "A činil to, což jest zlého před očima Hospodinovýma, ač ne tak jako jiní králové Izraelští, kteříž byli před ním.",
            "Proti němuž přitáhl Salmanazar král Assyrský. I učiněn jest Ozee služebníkem jeho, a dával mu plat.",
            "Shledal pak král Assyrský při Ozee puntování; nebo poslal posly k Sua králi Egyptskému, a neposílal králi Assyrskému ročního platu. Protož oblehl ho král Assyrský, a svázaného dal do žaláře.",
            "I táhl král Assyrský po vší zemi; přitáhl také do Samaří, a ležel u ní tři léta.",
            "Léta pak devátého Ozee vzal král Assyrský Samaří, a přenesl Izraele do Assyrie, a osadil je v Chelach a v Chabor při řece Gozan, a v městech Médských.",
            "To se stalo, proto že hřešili synové Izraelští proti Hospodinu Bohu svému, kterýž je vyvedl z země Egyptské, aby nebyli pod mocí Faraona krále Egyptského, a ctili bohy cizí,",
            "Chodíce v ustanoveních pohanů, (kteréž byl vyvrhl Hospodin od tváři synů Izraelských), a králů Izraelských, kteráž nařídili.",
            "Přesto pokrytě se měli synové Izraelští, činíce to, což není dobrého před Hospodinem Bohem svým, a vzdělali sobě výsosti ve všech městech svých, od věže strážných až do města hrazeného.",
            "A nastavěli sobě obrazů i hájů na všelikém pahrbku vysokém, a pod každým stromem zeleným,",
            "Zapalujíce tam vonné věci na všech výsostech, rovně jako pohané, kteréž vyhnal Hospodin od tváři jejich. A činili věci nejhorší, popouzejíce Hospodina.",
            "A sloužili bohům nečistým, o nichž byl Hospodin řekl jim, aby nečinili toho.",
            "I osvědčoval Hospodin proti Izraelovi a proti Judovi skrze všecky proroky i všecky vidoucí, řka: Odvraťte se od cest svých zlých, a ostříhejte přikázaní mých a ustanovení mých vedlé všeho zákona, kterýž jsem vydal otcům vašim, a kterýž jsem poslal k vám skrze služebníky své proroky.",
            "Však neposlechli, ale zatvrdili šíji svou, jako i otcové jejich šíje své, kteříž nevěřili v Hospodina Boha svého.",
            "A opovrhli ustanovení jeho i smlouvu jeho, kterouž učinil s otci jejich, i osvědčování jeho, kterýmiž se jim osvědčoval, a odešli po marnosti, a marní učiněni jsou, následujíce pohanů, kteříž byli vůkol nich, o nichž jim byl přikázal Hospodin, aby nečinili jako oni.",
            "A opustivše všecka přikázaní Hospodina Boha svého, udělali sobě slitinu, dvé telat a háj, a klaněli se všemu vojsku nebeskému; sloužili také Bálovi.",
            "A vodili syny své a dcery své skrze oheň, a obírali se s hádáním a kouzly, a tak vydali se v činění toho, což jest zlé před očima Hospodinovýma, popouzejíce ho.",
            "Protož rozhněval se Hospodin náramně na Izraele, a zahnal je od tváři své, nezanechav z nich nic, kromě samého pokolení Judova.",
            "Ano i Juda neostříhal přikázaní Hospodina Boha svého, ale chodili v ustanoveních Izraelských, kteráž byli nařídili.",
            "A protož opovrhl Hospodin všecko símě Izraelské a ssužoval je, a vydal je v ruku loupežníků, až je i zavrhl od tváři své.",
            "Nebo odtrhl Izraele od domu Davidova, a krále ustanovili Jeroboáma syna Nebatova, Jeroboám pak odvrátil Izraele od následování Hospodina, a přivedl je k hřešení hříchem velikým.",
            "A chodili synové Izraelští ve všech hříších Jeroboámových, kteréž on činil, a neodstoupili od nich,",
            "Až zavrhl Hospodin Izraele od tváři své, jakož byl mluvil skrze všecky služebníky své proroky. I vyhnán jest Izrael z země své do Assyrie až do tohoto dne.",
            "Potom král Assyrský přivedl lidi z Babylona, a z Kut a z Ava, a z Emat a z Sefarvaim, a osadil je v městech Samařských místo synů Izraelských, kteříž opanovavše Samaří, bydlili v městech jejich.",
            "I stalo se, když tam bydliti počali, a nesloužili Hospodinu, že poslal na ně Hospodin lvy, kteříž je dávili.",
            "Protož mluvili králi Assyrskému, řkouce: Národové ti, kteréž jsi přenesl a osadil v městech Samařských, neznají obyčeje Boha země té; protož poslal na ně lvy, kteříž je hubí, proto že neznají obyčeje Boha země té.",
            "I přikázal král Assyrský, řka: Doveďte tam jednoho z těch kněží, kteréž jste odtud přivedli, a odejdouce, nechť tam bydlí, a učí je obyčeji Boha země té.",
            "Přišel tedy jeden z kněží, kteréž byli přivedli z Samaří, a bydlil v Bethel, a učil je, jak by měli sloužiti Hospodinu.",
            "A však nadělali sobě jeden každý národ bohů svých, kteréž stavěli v domě výsostí, jichž byli nadělali Samařští, jeden každý národ v městech svých, v nichž bydlili.",
            "Muži zajisté Babylonští udělali Sukkot Benot, muži pak Kutští udělali Nergale, a muži Ematští udělali Asima.",
            "Hevejští tolikéž udělali Nibchaz a Tartak, a Sefarvaimští pálili syny své ohněm Adramelechovi a Anamelechovi, bohům Sefarvaimským.",
            "A tak sloužili Hospodinu, nadělavše sobě z počtu svého kněží výsostí, kteříž přisluhovali jim v domích výsostí.",
            "Hospodina ctili, však předce bohům svým sloužili vedlé obyčeje těch národů, odkudž převedeni byli.",
            "A do dnes činí vedlé obyčejů starých; nebojí se Hospodina, a nečiní vedlé ustanovení a úsudků jeho, ani vedlé zákona a přikázaní, kteráž vydal Hospodin synům Jákobovým, jehož nazval Izraelem.",
            "Učinil také byl Hospodin s nimi smlouvu, a přikázal jim, řka: Nebudete ctíti bohů cizích, ani se jim klaněti, ani jim sloužiti, ani jim obětovati.",
            "Ale Hospodina, kterýž vás vyvedl z země Egyptské v síle veliké a v rameni vztaženém, toho ctíti budete, a jemu se klaněti, a jemu obětovati.",
            "Také ustanovení a úsudků, i zákona a přikázaní, kteráž napsal vám, ostříhati budete, plníce je po všecky dny, a nebudete ctíti bohů cizích.",
            "Nadto na smlouvu, kterouž jsem učinil s vámi, nezapomínejte, aniž ctěte bohů cizích.",
            "Ale Hospodina Boha vašeho se bojte; onť vás vysvobodí z ruky všech nepřátel vašich.",
            "A však neposlechli, ale vedlé obyčeje svého starého činili.",
            "A tak ti národové ctili Hospodina, a však proto rytinám svým sloužili. Takž i synové jejich a synové synů jejich vedlé toho, což činili otcové jejich, také činí až do dnešního dne."
        ],
        [
            "Stalo se pak léta třetího Ozee syna Ela, krále Izraelského, kraloval Ezechiáš syn Achasa, krále Judského.",
            "V pětmecítma letech byl, když počal kralovati, a dvadceti devět let kraloval v Jeruzalémě. Jméno matky jeho bylo Abi, dcera Zachariášova.",
            "Ten činil, což jest dobrého před očima Hospodinovýma, všecko tak, jakž činil David otec jeho.",
            "On zkazil výsosti a stroskotal obrazy, a háje posekal, a ztloukl hada měděného, jehož byl udělal Mojžíš; nebo až do těch dnů synové Izraelští kadívali jemu, a nazval jej Nechustam.",
            "V Hospodinu Bohu Izraelském doufal, a nebylo po něm jemu rovného mezi všemi králi Judskými, i z těch, kteříž byli před ním.",
            "Nebo se přídržel Hospodina, aniž se uchýlil od něho, a ostříhal přikázaní jeho,kteráž byl přikázal Hospodin Mojžíšovi.",
            "A byl Hospodin s ním; k čemuž se koli obrátil, šťastně se mu vedlo. Zprotivil se pak králi Assyrskému, a nesloužil jemu.",
            "On porazil Filistinské až do Gázy a končin jeho, od věže strážných až do města hrazeného.",
            "Stalo se pak léta čtvrtého krále Ezechiáše, (jenž byl sedmý rok Ozee syna Ela, krále Izraelského), vytáhl Salmanazar král Assyrský proti Samaří a oblehl ji.",
            "I vzali ji při konci léta třetího; léta šestého Ezechiášova, (jenž byl rok devátý Ozee krále Izraelského), vzata jest Samaří.",
            "I zavedl král Assyrský Izraele do Assyrie, a osadil jej v Chelach a v Chabor při potoku Gozan, a v městech Médských,",
            "Proto že neposlouchali hlasu Hospodina Boha svého, ale přestupovali smlouvu jeho, i všecko to, což přikázal Mojžíš služebník Hospodinův, tak že ani poslechnouti ani činiti nechtěli.",
            "Potom čtrnáctého léta krále Ezechiáše přitáhl Senacherib král Assyrský proti všechněm městům Judským hrazeným, a zdobýval jich.",
            "Tedy poslal Ezechiáš král Judský k králi Assyrskému do Lachis, řka: Zhřešilť jsem, odtáhni ode mne; cožkoli na mne vzložíš, ponesu. I uložil král Assyrský Ezechiášovi králi Judskému tři sta centnéřů stříbra a třidceti centnéřů zlata.",
            "I dal Ezechiáš všecky peníze, kteréž jsou nalezeny v domě Hospodinově a v pokladích domu královského.",
            "Toho času obloupal Ezechiáš dvéře chrámu Hospodinova, i sloupy, kteréž byl obložil Ezechiáš král Judský, a dal je králi Assyrskému.",
            "A však poslal král Assyrský Tartana a Rabsara a Rabsace z Lachis k králi Ezechiášovi s vojskem velikým k Jeruzalému. Kteříž vytáhše, přijeli k Jeruzalému, a přitáhše, přitrhli a položili se u struhy rybníka hořejšího, kteráž jest podlé cesty dlážené při poli valchářovu.",
            "A když volali na krále, vyšel k nim Eliakim syn Helkiášův, kterýž byl správce domu, a Sobna písař, a Joach syn Azafův kancléř.",
            "I mluvil k nim Rabsace: Povězte medle Ezechiášovi: Toto praví král veliký, král Assyrský: Jakéž jest to doufání, na kterémž se zakládáš?",
            "Mluvils, (ale slova rtů svých), že jest rady i síly k válce dosti. V kohož tedy nyní doufáš, že mi se protivíš?",
            "Aj, nyní zpolehl jsi na hůl třtinovou, a to ještě nalomenou, na Egypt, na niž zpodepřel-li by se kdo, pronikne ruku jeho a probodne ji. Takovýť jest Farao král Egyptský všechněm, kteříž doufají v něho.",
            "Pakli mi díte: V Hospodina Boha svého doufáme: zdaliž on není ten, jehož Ezechiáš pobořil výsosti i oltáře, a přikázal Judovi i Jeruzalému, řka: Před tímto oltářem klaněti se budete v Jeruzalémě.",
            "Nyní tedy, založ se medle se pánem mým, králem Assyrským, a dámť dva tisíce koní, budeš-li moci míti, kdo by na nich jeli?",
            "I jakž bys tedy odolati mohl jednomu knížeti z nejmenších služebníků pána mého, ačkoli máš doufání v Egyptu pro vozy a jezdce?",
            "Přesto, zdali bez Hospodina přitáhl jsem proti místu tomuto, abych je zkazil? Hospodin řekl mi: Táhni proti zemi té a zkaz ji.",
            "I řekl Eliakim syn Helkiášův a Sobna a Joach Rabsacovi: Mluv medle k služebníkům svým Syrsky, však rozumíme, a nemluv k nám Židovsky před lidem tímto, kterýž jest na zdech.",
            "I odpověděl jim Rabsace: Zdaliž ku pánu tvému a k tobě poslal mne pán můj, abych mluvil slova tato? Však k mužům těm, kteříž jsou na zdech, aby lejna svá jedli, a moč svůj spolu s vámi pili.",
            "A tak stoje Rabsace , volal hlasem velikým, Židovsky mluvě a řka: Slyšte slovo krále velikého, krále Assyrského.",
            "Toto praví král: Nechť vás nesvodí Ezechiáš, neboť nebude moci vás vysvoboditi z ruky mé.",
            "A nechť vám nevelí Ezechiáš doufati v Hospodina, řka: Zajisté vysvobodí nás Hospodin, a nebudeť dáno město toto v ruku krále Assyrského.",
            "Neposlouchejtež Ezechiáše, nebo takto praví král Assyrský: Učiňte se mnou smlouvu, a vyjděte ke mně, a jezte jeden každý z vinice své a z fíku svého, a píte jeden každý vodu z čisterny své,",
            "Dokudž nepřijdu a nepřenesu vás do země podobné zemi vaší, do země úrodné, země chleba a vinic, země olivoví, oleje a medu, a budete živi a nezemřete. Neposlouchejtež Ezechiáše, neboť vás svodí, řka: Hospodin vysvobodí nás.",
            "Zdaliž mohli vysvoboditi bohové národů jeden každý zemi svou z ruky krále Assyrského?",
            "Kdež jsou bohové Emat a Arfad? Kde jsou bohové Sefarvaim, Ana a Ava? Zdaliž jsou vysvobodili Samaří z ruky mé?",
            "Kteří jsou mezi všemi bohy těch zemí, ješto by vysvobodili zemi svou z ruky mé? Aby pak Hospodin vysvoboditi mohl Jeruzalém z ruky mé?",
            "Lid pak mlčel, a neodpověděl mu žádného slova; nebo takové bylo rozkázaní královo, řkoucí: Neodpovídejte jemu.",
            "Přišli tedy Eliakim syn Helkie, kterýž byl správcím domu, a Sobna písař, a Joach syn Azafův kancléř k Ezechiášovi, majíce roucho roztržené, a oznámili jemu slova Rabsacova."
        ],
        [
            "To když uslyšel král Ezechiáš, roztrhl roucho své, a oděv se žíní, všel do domu Hospodinova.",
            "I poslal Eliakima správce domu, a Sobnu písaře, i starší z kněží, oblečené v žíně, k Izaiášovi proroku, synu Amosovu.",
            "Kteříž řekli jemu: Toto praví Ezechiáš: Den úzkosti a útržek i rouhání jest den tento; přiblížilť se plod k vyjití, ale není síly při rodičce.",
            "Ó by slyšel Hospodin Bůh tvůj všecka slova Rabsacova, jehož poslal král Assyrský pán jeho, aby utrhal Bohu živému, aby pomstil Hospodin Bůh tvůj těch slov, kteráž by slyšel. Protož pozdvihni modlitby své za tento ostatek, kterýž se nalézá.",
            "A tak přišli služebníci krále Ezechiáše k Izaiášovi.",
            "Jimž odpověděl Izaiáš: Toto povíte pánu svému: Takto praví Hospodin: Nestrachuj se slov těch, kteráž jsi slyšel, jimiž se mi rouhali služebníci krále Assyrského.",
            "Aj, já pustím naň vítr, aby uslyše pověst, navrátil se do země své, a učiním to, že padne od meče v zemi své.",
            "Rabsace pak navrátiv se, nalezl krále Assyrského, an dobývá Lebna; nebo uslyšel, (pročež odtrhl od Lachis),",
            "Uslyšel, pravím, o Tirhákovi králi Mouřenínském, ano pravili: Aj, teď táhne, aby bojoval s tebou. I navrátil se, a však poslal jiné posly k Ezechiášovi s těmito slovy:",
            "Takto povíte Ezechiášovi králi Judskému, řkouce: Nechť tebe nesvodí Bůh tvůj, v němž ty doufáš, říkaje: Nebudeť dán Jeruzalém v ruku krále Assyrského.",
            "Aj, slyšels, co jsou činili králové Assyrští všechněm zemím, pohubivše je, a ty bys měl býti vysvobozen?",
            "Zdaliž jsou je vysvobodili bohové těch národů, kteréž zahladili otcové moji, totiž Gozana, Charana, Resefa a syny Eden, kteříž byli v Telasar?",
            "Kde jest král Emat, a král Arfad, a král města Sefarvaim, Ana i Ava?",
            "Protož vzav Ezechiáš list z ruky poslů, přečetl jej, a vstoupiv do domu Hospodinova, rozvinul jej Ezechiáš před Hospodinem.",
            "A modlil se Ezechiáš před Hospodinem, řka: Hospodine Bože Izraelský, kterýž sedíš nad cherubíny, ty jsi sám Bůh všech království země, ty jsi učinil nebe i zemi.",
            "Nakloniž, Hospodine, ucha svého a uslyš; otevři, Hospodine, oči své a pohleď; slyš slova Senacheribova, kterýž poslal k činění útržek Bohu živému.",
            "Takť jest, Hospodine, žeť jsou zkazili králové Assyrští národy ty i země jejich.",
            "A uvrhli bohy jejich do ohně. Nebo nebyli bohové, ale dílo rukou lidských, dřevo a kámen, protož zahladili je.",
            "A nyní, Hospodine Bože náš, vysvoboď nás, prosím, z ruky jeho, ať by poznala všecka království země, že jsi ty sám, Hospodine, Bohem.",
            "Tedy poslal Izaiáš syn Amosův k Ezechiášovi, řka: Toto praví Hospodin Bůh Izraelský: Zač jsi mi se modlil strany Senacheriba krále Assyrského, vyslyšel jsem tě.",
            "Totoť jest slovo, kteréž mluvil Hospodin o něm: Pohrdá tebou, a posmívá se tobě, králi, panna dcera Sionská, potřásá za tebou hlavou dcera Jeruzalémská.",
            "Kohož jsi zhaněl? A komus se rouhal? Proti komu jsi povýšil hlasu a pozdvihls vzhůru očí svých? Však proti svatému Izraelskému.",
            "Skrze posly své utrhal jsi Pánu, a řekl jsi: Ve množství vozů svých vytáhl jsem na hory vysoké, na stráně Libánské, a zpodtínám vysoké cedry jeho, i spanilé jedle jeho, a vejdu do nejdalších příbytků jeho, do lesů a výborných rolí jeho.",
            "Já jsem vykopal a pil jsem vody cizí, a vysušil jsem nohama svýma všecky potoky podmaněných.",
            "Zdaliž jsi neslyšel, že již dávno jsem jej učinil, a ode dnů starých jej sformoval? Což tedy nyní přivedl bych jej k zkažení a v hromady rumu, jako jiná města hrazená?",
            "Jejichž obyvatelé mdlí byli, předěšení a zahanbení, byvše jako bylina polní a zelina vzcházející, jako tráva na střechách, a jako osení rzí zkažené, prvé než by dorostlo obilí.",
            "Sedání pak tvé, vycházení tvé i vcházení tvé znám, i vzteklost tvou proti mně.",
            "Poněvadž jsi se rozzlobil proti mně, a tvé zpouzení přišlo v uši mé, protož vpustím udici svou v chřípě tvé, a udidla svá do úst tvých, a odvedu tě zase tou cestou, kterouž jsi přišel.",
            "Toto pak měj, Ezechiáši, za znamení: Že jíte roku prvního to, což se samo rodí, též druhého roku, což samo vzchází, třetího teprv roku sejte a žněte, a štěpujte vinice, a jezte ovoce z nich.",
            "Ostatek zajisté domu Judova, kterýž pozůstal, vpustí zase kořeny své hluboce, a vydá užitek nahoru.",
            "Nebo z Jeruzaléma vyjdou ostatkové, a ti, kteříž jsou zachováni, z hory Siona. Horlivost Hospodina zástupů učiní to.",
            "A protož toto praví Hospodin o králi Assyrském: Nevejdeť do města tohoto, aniž sem střely vstřelí, aniž se ho zmocní pavézníci, aniž udělají u něho náspu.",
            "Cestou, kterouž přitáhl, zase navrátí se, a do města tohoto nevejde, praví Hospodin.",
            "Nebo chrániti budu města tohoto, abych je zachoval pro sebe a pro Davida služebníka svého.",
            "Tedy stalo se té noci, že vyšel anděl Hospodinův, a zbil v vojště Assyrském sto osmdesáte pět tisíců. I vstali ráno, a aj, všickni mrtví.",
            "Pročež odjel a utekl Senacherib král Assyrský, a navrátiv se, bydlil v Ninive.",
            "I stalo se, když se klaněl v chrámě Nizrocha boha svého, že Adramelech a Sarasar, synové jeho, zabili jej mečem, a sami utekli do země Ararat. I kraloval Esarchaddon syn jeho místo něho."
        ],
        [
            "V těch dnech roznemohl se Ezechiáš až k smrti. I přišel k němu Izaiáš syn Amosův prorok, a řekl jemu: Toto praví Hospodin: Zřeď dům svůj, nebo umřeš, a nebudeš živ.",
            "I obrátil tvář svou k stěně, a modlil se Hospodinu, řka:",
            "Prosím, ó Hospodine, rozpomeň se nyní, že jsem stále chodil před tebou v pravdě a v srdci upřímém, a že jsem to činil, což dobrého jest před očima tvýma. I plakal Ezechiáš pláčem velikým.",
            "Ještě pak Izaiáš nebyl vyšel do půl síně, když se k němu stalo slovo Hospodinovo, řkoucí:",
            "Navrať se a rci Ezechiášovi vůdci lidu mého: Toto praví Hospodin Bůh Davida otce tvého: Slyšelť jsem modlitbu tvou, a viděl jsem slzy tvé; aj, já uzdravím tě, třetího dne vstoupíš do domu Hospodinova.",
            "A přidám ke dnům tvým patnácte let, a z ruky krále Assyrského vysvobodím tě, i město toto, a chrániti budu města tohoto, pro sebe a pro Davida služebníka svého.",
            "I řekl Izaiáš: Vezměte hrudu suchých fíků. Kterouž vzavše, přiložili na vřed, i uzdraven jest.",
            "Řekl pak Ezechiáš Izaiášovi: Jaké bude znamení toho, že mne uzdraví Hospodin, a že půjdu třetího dne do domu Hospodinova?",
            "Odpověděl Izaiáš: Toto bude tobě znamení od Hospodina, že Hospodin učiní věc tuto, kterouž mluvil: Chceš-li, aby postoupil dále stín o deset stupňů, aneb navrátil se zpátkem o deset stupňů?",
            "Odpověděl Ezechiáš: Snázeť může stín postoupiti dolů o deset stupňů. Nechci, ale nechť zase postoupí stín zpátkem o deset stupňů.",
            "Volal tedy Izaiáš prorok k Hospodinu, a navrátil stín po stupních, po nichž sešel na hodinách slunečných Achasových, zpátkem o deset stupňů.",
            "Toho času poslal Berodach Baladan syn Baladanův, král Babylonský, list a dary Ezechiášovi; nebo slyšel, že nemocen byl Ezechiáš.",
            "I vyslyšel je Ezechiáš a ukázal jim všecky schrany klénotů svých, stříbra a zlata i vonných věcí, a olej nejvýbornější, tolikéž dům zbroje své, a cožkoli mohlo nalezeno býti v pokladích jeho. Ničeho nebylo, čehož by jim neukázal Ezechiáš v domě svém i ve všem panství svém.",
            "Protož přišel prorok Izaiáš k králi Ezechiášovi, a řekl jemu: Co pravili ti muži? A odkud přišli k tobě? Odpověděl Ezechiáš:Z země daleké přišli, z Babylona.",
            "I řekl: Co viděli v domě tvém? Odpověděl Ezechiáš: Všecko, což jest v domě mém, viděli. Ničeho není v pokladích mých, čehož bych jim neukázal.",
            "Ale Izaiáš řekl Ezechiášovi: Slyšiž slovo Hospodinovo.",
            "Aj, dnové přijdou, v nichž odneseno bude do Babylona, cožkoli jest v domě tvém, a cožkoli nachovali otcové tvoji až do tohoto dne; nezůstaneť ničeho, praví Hospodin.",
            "Syny také tvé, kteříž pojdou z tebe, kteréž ty zplodíš, poberou a budou komorníci při dvoru krále Babylonského.",
            "Tedy řekl Ezechiáš Izaiášovi: Dobréť jest slovo Hospodinovo, kteréž jsi mluvil. Řekl ještě: Ovšem, žeť jest dobré, jestliže pokoj a pravda bude za dnů mých.",
            "O jiných pak činech Ezechiášových, i vší síle jeho, a kterak udělal rybník, a vodu po trubách uvedl do města, zapsáno jest v knize o králích Judských.",
            "I usnul Ezechiáš s otci svými, a kraloval Manasses syn jeho místo něho."
        ],
        [
            "Ve dvanácti letech byl Manasses, když počal kralovati, a kraloval padesáte a pět let v Jeruzalémě. Jméno matky jeho bylo Chefziba.",
            "I činil to, což jest zlého před očima Hospodinovýma, vedlé ohavností těch národů, kteréž Hospodin vyplénil před syny Izraelskými.",
            "Nebo převrátiv se, vzdělal zase výsosti, kteréž byl zkazil Ezechiáš otec jeho, a vystavěl oltáře Bálovi, a vysadil háj, tak jako byl učinil Achab král Izraelský. A klaněje se všemu vojsku nebeskému, ctil je.",
            "Vzdělal také oltáře v domě Hospodinově, o němž byl řekl Hospodin: V Jeruzalémě položím jméno své.",
            "Nadto nadělal oltářů všemu vojsku nebeskému, v obou síních domu Hospodinova.",
            "Syna také svého provedl skrze oheň, a šetřil časů, s hadačstvím zacházel, zaklinače a čarodějníky zřídil, a velmi mnoho zlého činil před očima Hospodinovýma, popouzeje ho.",
            "Postavil také rytinu háje, kterouž byl udělal v domě, o kterémž byl řekl Hospodin k Davidovi a Šalomounovi synu jeho: V domě tomto a v Jeruzalémě, kterýž jsem vyvolil ze všech pokolení Izraelských, položím jméno své na věky,",
            "Aniž více dopustím, aby se pohnula noha Izraele z země, kterouž jsem dal otcům jejich, jen toliko budou-li skutečně ostříhati všeho, což jsem jim přikázal, a všeho zákona, kterýž jim vydal Mojžíš služebník můj.",
            "Ale neuposlechli; nebo je svedl Manasses, tak že činili horší věci, nežli ti národové, kteréž vyplénil Hospodin od tváři synů Izraelských,",
            "Ačkoli mluvíval Hospodin skrze služebníky své proroky, řka:",
            "Proto že činil Manasses král Judský ohavnosti tyto, a páchal horší věci nad všecko, což činili Amorejští, kteříž byli před ním, a že přivedl i Judu k hřešení skrze ukydané bohy své,",
            "Protož řekl Hospodin Bůh Izraelský: Aj, já uvedu zlé věci na Jeruzalém a na Judu, aby každému slyšícímu o tom znělo v obou uších jeho.",
            "Nebo vztáhnu na Jeruzalém šňůru Samařskou, a závaží domu Achabova, a vytru Jeruzalém, jako vytírá někdo misku, a vytra, poklopí ji.",
            "A opustím ostatky dědictví svého, a vydám je v ruku nepřátel jejich, i budou v loupež a v rozchvátání všechněm nepřátelům svým,",
            "Proto že činili to, což jest zlého před očima mýma, a popouzeli mne od toho dne, jakž vyšli otcové jejich z Egypta, až do dnešního dne.",
            "Ano i krve nevinné vylil Manasses velmi mnoho, tak že naplnil Jeruzalém od jednoho konce k druhému, kromě hříchu svého, kterýmž přivedl k hřešení Judu, aby činili, což zlého jest před očima Hospodinovýma.",
            "O jiných pak činech Manassesových, a cožkoli činil, i hřích jeho, kterýmž zhřešil, zapsáno jest v knize o králích Judských.",
            "I usnul Manasses s otci svými, a pohřben jest v zahradě domu svého, v zahradě Uzy, a kraloval Amon syn jeho místo něho.",
            "Ve dvamecítma letech byl Amon, když počal kralovati, a kraloval dvě létě v Jeruzalémě. Jméno matky jeho bylo Mesullemet, dcera Charus z Jateba.",
            "I ten činil to, což jest zlého před očima Hospodinovýma, jako činil Manasses otec jeho.",
            "A chodil po vší cestě, po níž chodil otec jeho. Sloužil také ukydaným bohům, jimž sloužíval otec jeho, a klaněl se jim,",
            "Opustiv Hospodina Boha otců svých, aniž chodil po cestě Hospodinově.",
            "Spuntovali se pak služebníci Amonovi proti němu, a zamordovali jej v domě jeho.",
            "Tedy pobil lid země všecky ty, kteříž se byli spuntovali proti králi Amonovi, a ustanovil lid země krále Joziáše syna jeho místo něho.",
            "O jiných pak činech Amonových, kteréž činil, zapsáno jest v knize o králích Judských.",
            "I pochoval ho lid v hrobě jeho v zahradě Uzy, a kraloval Joziáš syn jeho místo něho."
        ],
        [
            "V osmi letech byl Joziáš, když počal kralovati, a kraloval jedno a třidceti let v Jeruzalémě. Jméno matky jeho bylo Jedida, dcera Adaiášova z Baskat.",
            "Ten činil to, což pravého jest před očima Hospodinovýma, chodě po vší cestě Davida otce svého, a neuchyluje se na pravo ani na levo.",
            "Stalo se pak osmnáctého léta krále Joziáše, že poslal král Safana syna Azaliášova, syna Mesullamova, písaře, do domu Hospodinova, řka:",
            "Jdi k Helkiášovi knězi nejvyššímu, ať sečtou peníze, kteréž jsou vneseny do domu Hospodinova, kteréž sebrali strážní prahu od lidu.",
            "A ať je dadí v ruce řemeslníků představených nad dílem domu Hospodinova, aby je obraceli na dělníky, kteříž dělají dílo v domě Hospodinově, k opravení zbořenin domu,",
            "Totiž na tesaře a stavitele a zedníky, též aby jednali dříví a tesané kamení k opravování domu.",
            "A však ať počtu nečiní z peněz, kteréž se dávají v ruce jejich; nebo věrně dělati budou.",
            "I řekl Helkiáš kněz nejvyšší Safanovi písaři: Knihu zákona nalezl jsem v domě Hospodinově. I dal Helkiáš knihu tu Safanovi, kterýž četl v ní.",
            "Přišel pak Safan písař k králi, a oznamuje králi tu věc, řekl: Sebrali služebníci tvoji peníze, kteréž se nalezly v domě Páně, a dali je v ruce řemeslníků představených nad dílem domu Hospodinova.",
            "Oznámil také Safan písař králi, řka: Knihu mi dal Helkiáš kněz. I četl ji Safan před králem.",
            "A když slyšel král slova knihy zákona, roztrhl roucho své.",
            "A rozkázal král Helkiášovi knězi, a Achikamovi synu Safanovu, a Achborovi synu Michaia, a Safanovi písaři, a Asaiášovi služebníku královskému,řka:",
            "Jděte, poraďte se s Hospodinem o mne i o lid, a o všeho Judu z strany slov knihy této, kteráž jest nalezena; nebo veliký jest hněv Hospodinův, kterýž rozpálen jest proti nám, proto že otcové naši neposlouchali slov knihy této, aby činili všecko tak, jakž jest nám zapsáno.",
            "Tedy šli Helkiáš kněz a Achikam, a Achbor, a Safan a Asaia k Chuldě prorokyni, manželce Salluma, syna Tekue, syna Charchas, strážného nad rouchem; nebo bydlila v Jeruzalémě na druhé straně. A mluvili s ní.",
            "Kteráž řekla jim: Toto praví Hospodin Bůh Izraelský: Povězte muži, kterýž vás poslal ke mně:",
            "Takto praví Hospodin: Aj, já uvedu zlé věci na místo toto a na obyvatele jeho, všecka slova knihy té, kterouž četl král Judský,",
            "Proto že mne opustili a kadili bohům cizím, aby mne popouzeli všelikým dílem rukou svých. Z té příčiny rozpálila se prchlivost má na místo toto, aniž bude uhašena.",
            "Králi pak Judskému, kterýž vás poslal, abyste se tázali Hospodina, takto povíte: Toto praví Hospodin Bůh Izraelský o slovích těch, kteráž jsi slyšel:",
            "Poněvadž obměkčeno jest srdce tvé, a ponížils se před tváří Hospodinovou, když jsi slyšel, které věci jsem mluvil proti místu tomuto, a proti obyvatelům jeho, že má přijíti v zpuštění a v zlořečení, a roztrhl jsi roucho své, a plakals přede mnou, i já také uslyšel jsem tě, praví Hospodin.",
            "Protož, aj, já připojím tě k otcům tvým, a pochován budeš v hrobích svých v pokoji, aby neviděly oči tvé ničeho z toho zlého, kteréž přivedu na místo toto. I oznámili králi tu řeč."
        ],
        [
            "Tedy poslav král, aby se shromáždili k němu všickni starší Judští a Jeruzalémští,",
            "Vstoupil král do domu Hospodinova a všickni muži Judští, i všickni obyvatelé Jeruzalémští s ním, i kněží a proroci, a všecken lid od malého až do velikého, i četl, aby všickni slyšeli všecka slova knihy smlouvy, kteráž byla nalezena v domě Hospodinově.",
            "Potom stoje král na místě vyšším, učinil smlouvu před Hospodinem, že bude následovati Hospodina, a ostříhati přikázaní jeho, i svědectví jehoa ustanovení jeho, vším srdcem svým a vší duší svou, a plniti slova smlouvy té, kteráž jsou zapsána v knize té. K kteréžto smlouvě i všecken lid přistoupil.",
            "A přikázal král Helkiášovi knězi nejvyššímu a kněžím nižším i strážným prahu, aby vymetali z chrámu Hospodinova všecky nádoby, kteréž udělány byly Bálovi a háji, i všemu vojsku nebeskému. Kterýž popáliv je vně za Jeruzalémem na poli Cedron, vnesl prach jejich do Bethel.",
            "Složil také kněží , kteréž byli ustanovili králové Judští, aby kadívali na výsostech v městech Judských a vůkol Jeruzaléma; takž podobně i ty, kteříž kadívali Bálovi, slunci, měsíci a planétám, i všemu vojsku nebeskému.",
            "Vyvezl také háj z domu Hospodinova ven z Jeruzaléma ku potoku Cedron, a spálil jej u potoka Cedron a setřel na prach; ten pak prach vysypal na hroby synů toho lidu.",
            "Domky také sodomářů hanebných zkazil, kteříž byli při domě Hospodinově, v nichž ženy tkaly kortýny k háji.",
            "A kázal přivésti všecky kněží z měst Judských, a poškvrnil výsostí, na nichž kadívali kněží, od Gabaa až do Bersabé. Zkazil také výsostí u bran, kteréž byly u vrat brány Jozue, knížete města, a byly po levé straně vcházejícímu do brány městské.",
            "A však nepřistupovali ti kněží výsostí k oltáři Hospodinovu v Jeruzalémě, ale jídali chleby přesné mezi bratřími svými.",
            "Poškvrnil také i Tofet, jenž jest v údolí syna Hinnom, aby více žádný nevodil syna svého aneb dcery své skrze oheň Molochovi.",
            "Zahladil také ty koně, kteréž byli postavili králové Judští slunci, kdež se vchází do domu Hospodinova, k domu Netanmelecha komorníka, kterýž byl v Parvarim; a vozy slunce spálil ohněm.",
            "Ano i oltáře, kteříž byli na vrchním paláci Achasovu, jichž byli nadělali králové Judští, a oltáře, jichž nadělal Manasses v obou síních domu Hospodinova, pobořil král, a pospíšiv s nimi odtud, dal vysypati prach jejich do potoka Cedron.",
            "Výsosti také, kteréž byly před Jeruzalémem, a kteréž byly po pravé straně hory Olivetské, jichž byl nadělal Šalomoun král Izraelský Astarotovi, ohavnosti Sidonských, a Chámosovi, ohavnosti Moábských, a Melchomovi, ohavnosti synů Ammon, poškvrnil král,",
            "A potřískal obrazy, háje posekal, a místa jejich naplnil kostmi lidskými.",
            "Nadto i oltář, jenž byl v Bethel, a výsost, kterouž udělal Jeroboám syn Nebatův, kterýž přivedl k hřešení Izraele, i ten oltář i výsost zkazil, a spáliv výsost, setřel ji na prach; spálil i háj.",
            "A obrátiv se Joziáš, uzřel hroby, kteříž tu na hoře byli, a poslav, pobral kosti z těch hrobů a spálil je na tom oltáři. A tak poškvrnil ho vedlé řeči Hospodinovy, kterouž mluvil muž Boží ten, kterýž to předpověděl.",
            "I řekl: Jaký jest onenno nápis, kterýž vidím? Odpověděli jemu muži města: Hrob muže Božího jest, kterýž přišed z Judstva, předpověděl tyto věci, kteréž jsi učinil při oltáři v Bethel.",
            "Tedy řekl: Nechtež ho, aniž kdo hýbej kostmi jeho. I vysvobodili kosti jeho s kostmi proroka toho, kterýž byl přišel z Samaří.",
            "Též všecky domy výsostí, kteříž byli v městech Samařských, jichž byli nadělali králové Izraelští, aby popouzeli Hospodina, zkazil Joziáš, a učinil jim rovně tak, jakž byl učinil v Bethel.",
            "Zbil také všecky kněží výsostí, kteříž tu byli, na oltářích, a pálil kosti lidské na nich. Potom navrátil se do Jeruzaléma.",
            "Přikázal pak král všemu lidu, řka: Slavte velikunoc Hospodinu Bohu svému, jakož psáno jest v knize smlouvy této.",
            "Nebo nebyla slavena taková velikanoc od času soudců, kteříž soudili Izraele, a po všecky dny králů Izraelských a králů Judských.",
            "Osmnáctého léta krále Joziáše slavena jest ta velikanoc Hospodinu v Jeruzalémě.",
            "Ano i věšťce a hadače, obrazy i ukydané bohy, a všecky ty ohavnosti, což jich bylo viděti v zemi Judské a v Jeruzalémě, vyplénil Joziáš, aby naplnil slova zákona zapsaná v knize, kterouž nalezl Helkiáš kněz v domě Hospodinově.",
            "A nebylo jemu podobného krále před ním, kterýž by obrátil se k Hospodinu celým srdcem svým, a celou duší svou, i všemi mocmi svými vedlé všeho zákona Mojžíšova, ani po něm nepovstal podobný jemu.",
            "A však neodvrátil se Hospodin od prchlivosti hněvu svého velikého, kterouž vzbuzen byl hněv jeho proti Judovi, pro všecka popouzení, kterýmiž popouzel ho Manasses.",
            "Protož řekl Hospodin: Také i Judu zavrhu od tváři své, jako jsem zavrhl Izraele, a opovrhu to město, kteréž jsem vyvolil, Jeruzalém, i ten dům, o němž jsem byl řekl: Jméno mé tam bude.",
            "O jiných pak činech Joziášových, a cožkoli činil, zapsáno jest v knize o králích Judských.",
            "Za dnů jeho přitáhl Farao Nécho král Egyptský proti králi Assyrskému k řece Eufraten. I vytáhl král Joziáš proti němu, a on zabil jej v Mageddo, když ho uzřel.",
            "Tedy služebníci jeho vloživše jej mrtvého na vůz, přivezli ho z Mageddo do Jeruzaléma, a pochovali jej v hrobě jeho. I vzal lid země Joachaza syna Joziášova, a pomazali ho, i ustanovili králem na místě otce jeho.",
            "Ve třímecítma letech byl Joachaz, když počal kralovati, a kraloval tři měsíce v Jeruzalémě. Jméno matky jeho bylo Chamutal, dcera Jeremiášova z Lebna.",
            "A činil to, což jest zlého před očima Hospodinovýma, všecko tak, jakž činili otcové jeho.",
            "I svázal ho Farao Nécho v Ribla, v zemi Emat, když kraloval v Jeruzalémě, a uložil daň na tu zemi, sto centnéřů stříbra a centnéř zlata.",
            "A ustanovil Farao Nécho za krále Eliakima syna Joziášova, na místo Joziáše otce jeho, a proměnil jméno jeho, aby sloul Joakim. Ale Joachaza vzal, kterýž, když se dostal do Egypta, umřel tam.",
            "To pak zlato i stříbro dával Joakim Faraonovi; pročež šacoval obyvatele země, aby mohl dáti stříbro k rozkázaní Faraonovu. Od jednoho každého vedlé toho, jakž byl šacován, bral stříbro i zlato od lidu země, aby dal Faraonovi Néchovi.",
            "V pětmecítma letech byl Joakim, když počal kralovati, a jedenácte let kraloval v Jeruzalémě. Jméno matky jeho bylo Zebuda, dcera Pedaiova z Ruma.",
            "I činil to, což jest zlého před očima Hospodinovýma, podlé všeho, což činili otcové jeho."
        ],
        [
            "Za dnů jeho přitáhl Nabuchodonozor král Babylonský, i učiněn jest Joakim služebníkem jeho za tři léta. Potom odvrátiv se, zprotivil se jemu.",
            "Protož poslal Hospodin na něj lotříky Kaldejské a lotříky Syrské, i lotříky Moábské a lotříky synů Ammon, poslal je, pravím, na Judu, aby ho zkazili vedlé řeči Hospodinovy, kterouž byl mluvil skrze služebníky své proroky.",
            "A jistě podlé řeči Hospodinovy to se dálo proti Judovi, aby jej zavrhl od tváři své pro hříchy Manassesovy, vedlé toho všeho, což byl činil,",
            "Ano i pro krev nevinnou, kterouž vylil, naplniv Jeruzalém krví nevinnou, čehož nechtěl Hospodin prominouti.",
            "O jiných pak věcech Joakimových, a cožkoli činil, psáno jest v knize o králích Judských.",
            "A tak usnul Joakim s otci svými, a kraloval Joachin syn jeho místo něho.",
            "Král pak Egyptský nikdy více nevytáhl z země své; nebo král Babylonský pobral od řeky Egyptské až k řece Eufraten všecko, cožkoli měl král Egyptský.",
            "V osmnácti letech byl Joachin, když počal kralovati, a tři měsíce kraloval v Jeruzalémě. Jméno matky jeho Nechusta, dcera Elnatanova z Jeruzaléma.",
            "I činil to, což jest zlého před očima Hospodinovýma, všecko tak, jakž byl činil otec jeho.",
            "Toho času vytáhli služebníci Nabuchodonozora krále Babylonského proti Jeruzalému, a obleženo jest město.",
            "Ano i Nabuchodonozor král Babylonský přitáhl proti městu, když služebníci jeho leželi vůkol něho.",
            "Tedy vyšel Joachin král Judský k králi Babylonskému, i s matkou svou i s služebníky, knížaty i komorníky svými, kteréhož vzal král Babylonský léta osmého kralování svého.",
            "A vynesl odtud všecky poklady domu Hospodinova, a poklady domu královského, a ztloukl všecky nádoby zlaté, jichž byl nadělal Šalomoun král Izraelský do domu Hospodinova, jakož byl mluvil Hospodin.",
            "Při tom přenesl všecken Jeruzalém a všecka knížata i všecky muže udatné, deset tisíců zajatých, i všecky tesaře a kováře. Žádného nezanechal, kromě chaterných lidí země.",
            "Zavedl také i Joachina do Babylona, a matku jeho i ženy královské i komorníky jeho; silné také země zavedl do vězení z Jeruzaléma do Babylona.",
            "Všech také mužů udatných sedm tisíců, tesařů také a kovářů tisíc, všecky též zmužilé bojovníky zavedl jaté král Babylonský do Babylona.",
            "Ustanovil pak král Babylonský Mataniáše, strýce jeho, králem místo něho, a změnil mu jméno, aby sloul Sedechiáš.",
            "V jedenmecítma letech byl Sedechiáš, když počal kralovati a jedenácte let kraloval v Jeruzalémě. Jméno matky jeho bylo Chamutal, dcera Jeremiášova z Lebna.",
            "I činil to, což jest zlého před očima Hospodinovýma, všecko tak, jakž byl dělal Joakim.",
            "Nebo se to dálo pro rozhněvání Hospodinovo proti Jeruzalému a Judovi, až je i zavrhl od tváři své. V tom opět zprotivil se Sedechiáš králi Babylonskému."
        ],
        [
            "Stalo se pak léta devátého kralování jeho, měsíce desátého, v desátý den téhož měsíce, že přitáhl Nabuchodonozor král Babylonský se vším vojskem svým k Jeruzalému, a položil se u něho, a vzdělali proti němu hradbu vůkol.",
            "A bylo město obleženo, až do jedenáctého léta krále Sedechiáše.",
            "V kterémžto, devátého dne čtvrtého měsíce, rozmohl se hlad v městě, a neměl chleba lid země.",
            "I protrženo jest město, a všickni muži bojovní utekli noci té skrze bránu mezi dvěma zdmi u zahrady královské; Kaldejští pak leželi okolo města. Ušel také král cestou pouště.",
            "I honilo vojsko Kaldejské krále, a postihli ho na rovinách Jerišských, a všecko vojsko jeho rozprchlo se od něho.",
            "A tak javše krále, přivedli jej k králi Babylonskému do Ribla, kdež učinili o něm soud.",
            "Syny pak Sedechiášovy zmordovali před očima jeho. Potom Sedechiáše oslepili, a svázavše ho řetězy ocelivými, zavedli jej do Babylona.",
            "Potom měsíce pátého, sedmý den téhož měsíce, léta devatenáctého kralování Nabuchodonozora krále Babylonského, přitáhl Nebuzardan hejtman nad žoldnéři, služebník krále Babylonského, do Jeruzaléma.",
            "A zapálil dům Hospodinův i dům královský, i všecky domy v Jeruzalémě, a tak všecky domy veliké vypálil.",
            "Zdi také Jeruzalémské vůkol pobořilo všecko vojsko Kaldejské, kteréž bylo s tím hejtmanem nad žoldnéři.",
            "Ostatek pak lidu, kterýž byl zůstal v městě, i poběhlce, kteříž se byli obrátili k králi Babylonskému, a jiný obecný lid, zavedl Nebuzardan hejtman nad žoldnéři.",
            "Toliko něco chaterného lidu země zanechal hejtman nad žoldnéři, aby byli vinaři a oráči.",
            "Nadto sloupy měděné, kteříž byli v domě Hospodinově, i podstavky, i moře měděné, kteréž bylo v domě Hospodinově, ztloukli Kaldejští, a měď z nich odvezli do Babylona.",
            "Též hrnce, lopaty a nástroje hudebné, a kadidlnice i všecky nádoby měděné, jimiž sloužili, pobrali.",
            "I nádoby k oharkům a kotlíky, a cokoli zlatého a stříbrného bylo, pobral hejtman nad žoldnéři,",
            "Sloupy dva, moře jedno a podstavky, jichž byl nadělal Šalomoun do domu Hospodinova. Nebylo váhy mědi všech těch nádob.",
            "Osmnácti loket byla výška sloupu jednoho, a makovice na něm měděná, kterážto makovice tří loket zvýší byla, a mřežování i jablka zrnatá na té makovici vůkol; všecko bylo měděné. Takovýž byl i druhý sloup s mřežováním.",
            "Vzal také týž hejtman nad žoldnéři Saraiáše kněze předního, a Sofoniáše kněze nižšího, a tři strážné prahu.",
            "A z města vzal komorníka jednoho, kterýž byl hejtmanem nad muži bojovnými, a pět mužů z těch, jenž bývali při králi, kteříž nalezeni byli v městě, a předního spisovatele vojska, kterýž popisoval vojsko z lidu země, a šedesáte mužů z lidu země, kteříž se nalezli v městě.",
            "Zjímav tedy je Nebuzardan hejtman nad žoldnéři, přivedl je k králi Babylonskému do Ribla.",
            "I pobil je král Babylonský, a zmordoval je v Ribla, v zemi Emat, a tak zaveden jest Juda z země své.",
            "Lidu pak, kterýž zůstal v zemi Judské, jehož byl zanechal Nabuchodonozor král Babylonský, představil Godoliáše syna Achikama, syna Safanova.",
            "I uslyšeli všickni hejtmané vojska, oni i lid jejich, že postavil za správce král Babylonský Godoliáše, a přišli k Godoliášovi do Masfa, totiž Izmael syn Netaniášův, a Jochanan syn Kareachův, a Saraiáš syn Tanchumeta Netofatského, a Jazaniáš syn Machatův, oni i lid jejich.",
            "Tedy přisáhl jim Godoliáš i lidu jejich, a řekl jim: Nebojte se služby Kaldejských, zůstaňte v zemi, a služte králi Babylonskému, a dobře vám bude.",
            "I stalo se měsíce sedmého, přišel Izmael syn Netaniáše, syna Elisamova, z semene královského, a deset mužů s ním. I zabili Godoliáše, a umřel; takž i Židy i Kaldejské, kteříž s ním byli v Masfa.",
            "Pročež zdvih se všecken lid, od malého až do velikého, i hejtmané vojsk, ušli do Egypta; nebo se báli Kaldejských.",
            "Stalo se také léta třidcátého sedmého po zajetí Joachina krále Judského, dvanáctého měsíce, dvadcátého sedmého dne téhož měsíce, povýšil Evilmerodach král Babylonský toho léta, když počal kralovati, Joachina krále Judského, pustiv ho z žaláře.",
            "A mluvil s ním dobrotivě, i stolici jeho postavil nad stolice jiných králů, kteříž s ním byli v Babyloně.",
            "Změnil též roucho jeho, kteréž měl v žaláři. I jídal vždycky před ním po všecky dny života svého.",
            "Nebo vyměřený pokrm ustavičně dáván byl jemu od krále, a to na každý den po všecky dny života jeho."
        ]
    ]
}