{
    "title": "Jób",
    "language": "cs",
    "text": [
        [
            "Byl muž v zemi Uz, jménem Job, a muž ten byl sprostný a upřímý, boje se Boha, a vystříhaje se zlého.",
            "Kterémuž se narodilo sedm synů a tři dcery.",
            "A měl dobytka sedm tisíc ovec, tři tisíce velbloudů, pět set spřežení volů, a pět set oslic, a čeledi služebné velmi mnoho, a byl muž ten vznešenější nade všecky lidi východní.",
            "I scházívali se synové jeho, a strojívali hody po domích, každý ve dni svém. Posílávali také, a zvávali své tři sestry, aby jedly a pily s nimi.",
            "A když vypořádali dny hodů, posílával Job, a posvěcoval jich, a vstávaje ráno, obětoval zápaly podlé počtu všech jich. Nebo říkával Job: Snad zhřešili synové moji, aneb zlořečili Bohu v srdci svém. Tak činíval Job po všecky ty dny.",
            "Jednoho pak dne, když přišli synové Boží, aby se postavili před Hospodinem, přišel také i Satan mezi ně.",
            "Tedy řekl Hospodin Satanovi: Odkud jdeš? I odpověděl Satan Hospodinu, řka: Procházel jsem zemi, a obcházel jsem ji.",
            "I řekl Hospodin Satanovi: Spatřil-lis služebníka mého Joba, že není jemu rovného na zemi, a že jest muž sprostný a upřímý, bojící se Boha a varující se zlého.",
            "A odpovídaje Satan Hospodinu, řekl: Zdaliž se Job darmo bojí Boha?",
            "Zdaž jsi ty ho neohradil i domu jeho a všeho, což má, se všech stran? Dílu rukou jeho požehnal jsi, a dobytek jeho rozmnožil se na zemi.",
            "Ale vztáhni nyní ruku svou, a dotkni se všeho, což má, nebude-liť zlořečiti v oči.",
            "Tedy řekl Hospodin Satanovi: Aj, cožkoli má, v moci tvé buď, toliko na něj nevztahuj ruky své. I vyšel Satan od tváři Hospodinovy.",
            "Jednoho pak dne synové a dcery jeho jedli, a pili víno v domě bratra svého prvorozeného.",
            "I přišel posel k Jobovi, a řekl: Když volové orali, a oslice se pásly podlé nich,",
            "Vpád učinivše Sabejští, zajali je, a služebníky zbili ostrostí meče, a utekl jsem toliko já sám, abych oznámil tobě.",
            "A když on ještě mluvil, přišed druhý, řekl: Oheň Boží spadl s nebe, a rozpáliv se na dobytek i na služebníky, sehltil je, já pak utekl jsem toliko sám, abych oznámil tobě.",
            "A když ten ještě mluvil, jiný přišed, řekl: Kaldejští sšikovavše tři houfy, připadli na velbloudy, a zajali je, a služebníky zbili ostrostí meče, a utekl jsem toliko já sám, abych oznámil tobě.",
            "A když ten ještě mluvil, jiný přišel a řekl: Synové tvoji a dcery tvé jedli, a pili víno v domě bratra svého prvorozeného.",
            "A aj, vítr veliký strhl se z té strany od pouště, a udeřil na čtyři úhly domu, tak že se obořil na děti, i zemřeli, a utekl jsem toliko já sám, abych oznámil tobě.",
            "Tedy Job vstav, roztrhl roucho své, a oholil hlavu svou, a padna na zem, poklonu učinil.",
            "A řekl: Nahý jsem vyšel z života matky své, nahý se také zase tam navrátím. Hospodin dal, Hospodin též odjal. Buď požehnáno jméno Hospodinovo.",
            "V tom ve všem nezhřešil Job, a nepřivlastnil Bohu nic nemoudrého."
        ],
        [
            "I stalo se opět jednoho dne, že když přišli synové Boží, aby se postavili před Hospodinem, přišel také i Satan mezi ně, aby se postavil před Hospodinem.",
            "Tedy řekl Hospodin Satanovi: Odkud jdeš? I odpověděl Satan Hospodinu, řka: Procházel jsem zemi, a obcházel jsem ji.",
            "I řekl Hospodin Satanovi: Spatřil-lis služebníka mého Joba, že není jemu rovného na zemi, že jest muž sprostný a upřímý, bojící se Boha, a varující se zlého, a že po dnes trvá v upřímnosti své, ačkoli jsi ty mne popudil proti němu, abych jej hubil bez příčiny.",
            "A odpovídaje Satan Hospodinu, řekl: Kůži za kůži, a všecko, což má člověk, dá za sebe samého.",
            "Ale vztáhni nyní ruku svou, a dotkni se kostí jeho, a masa jeho, nebude-liť v oči zlořečiti tobě.",
            "Tedy řekl Hospodin Satanovi: Aj, v moci tvé buď, a však zachovej ho při životu.",
            "Protož vyšed Satan od tváři Hospodinovy, ranil Joba nežitem nejhorším, od zpodku nohy jeho až do vrchu hlavy jeho,",
            "Tak že vzal střepinu, aby se jí drbal, usadiv se v popele.",
            "I řekla jemu žena jeho: Ještě vždy trváš v své upřímnosti? Zlořeč Bohu a umři.",
            "Jížto řekl: Mluvíš, jako jedna z bláznivých mluvívá. Dobré-liž jen věci bráti budeme od Boha, zlých pak nebudeme přijímati? V tom ve všem nezhřešil Job rty svými.",
            "Když pak uslyšeli tři přátelé Jobovi o všem tom zlém, kteréž přišlo na něj, přišli jeden každý z místa svého: Elifaz Temanský, a Bildad Suchský a Zofar Naamatský, na tom zůstavše spolu, aby přijdouce k němu, politovali ho a těšili jej.",
            "Kteříž pozdvihše očí svých zdaleka, nepoznali ho. Potom pozdvihše hlasu svého, plakali, a roztrhše jeden každý roucho své, házeli prachem nad hlavy své zhůru.",
            "A seděli s ním na zemi sedm dní a sedm nocí, a žádný k němu nepromluvil slova; nebo viděli, že se velmi rozmohla bolest jeho."
        ],
        [
            "Potom otevřev Job ústa svá, zlořečil dni svému.",
            "Nebo mluvě Job, řekl:",
            "Ó by byl zahynul ten den, v němž jsem se naroditi měl, i noc, v níž bylo řečeno: Počat jest pacholík.",
            "Ten den ó by byl obrácen v temnost, aby ho byl nevyhledával Bůh shůry, a nebyl osvícen světlem.",
            "Ó by jej byly zachvátily tmy a stín smrti, a aby jej byla přikvačila mračna, a předěsila horkost denní.",
            "Ó by noc tu mrákota byla opanovala, aby nebyla připojena ke dnům roku, a v počet měsíců nepřišla.",
            "Ó by noc ta byla osaměla, a zpěvu aby nebylo v ní.",
            "Ó by jí byli zlořečili ti, kteříž proklínají den, hotovi jsouce vzbuditi velryba.",
            "Ó by se byly hvězdy zatměly v soumraku jejím, a očekávajíc světla, aby ho nebyla dočekala, ani spatřila záře jitřní.",
            "Nebo nezavřela dveří života mého, ani skryla trápení od očí mých.",
            "Proč jsem neumřel v matce, aneb vyšed z života, proč jsem nezahynul?",
            "Proč jsem vzat byl na klín, a proč jsem prsí požíval?",
            "Nebo bych nyní ležel a odpočíval, spal bych a měl bych pokoj,",
            "S králi a radami země, kteříž sobě vzdělávali místa pustá,",
            "Aneb s knížaty, kteříž měli zlato, a domy své naplňovali stříbrem.",
            "Aneb jako nedochůdče nezřetelné proč jsem nebyl, a jako nemluvňátka, kteráž světla neviděla?",
            "Tamť bezbožní přestávají bouřiti, a tamť odpočívají ti, jenž v práci ustali.",
            "Také i vězňové pokoj mají, a neslyší více hlasu násilníka.",
            "Malý i veliký tam jsou rovni sobě, a služebník jest prost pána svého.",
            "Proč Bůh dává světlo zbědovanému a život těm, kteříž jsou ducha truchlivého?",
            "Kteříž očekávají smrti, a není jí, ačkoli jí hledají pilněji než skrytých pokladů?",
            "Kteříž by se veselili s plésáním a radovali, když by nalezli hrob?",
            "Člověku, jehož cesta skryta jest, a jehož Bůh přistřel?",
            "Nebo před pokrmem mým vzdychání mé přichází, a rozchází se jako voda řvání mé.",
            "To zajisté, čehož jsem se lekal, stalo se mi, a čehož jsem se obával, přišlo na mne.",
            "Neměl jsem pokoje, aniž jsem se ubezpečil, ani odpočíval, až i přišlo pokušení toto."
        ],
        [
            "Jemuž odpovídaje Elifaz Temanský, řekl:",
            "Počneme-li mluviti s tebou, neponeseš-liž toho těžce? Ale kdož by se zdržeti mohl, aby neměl mluviti?",
            "Aj, učívals mnohé, a rukou opuštěných jsi posiloval.",
            "Padajícího pozdvihovals řečmi svými, a kolena zemdlená jsi zmocňoval.",
            "Nyní pak, jakž toto přišlo na tebe, těžce to neseš, a jakž tě dotklo, předěšen jsi.",
            "Nebylo-liž náboženství tvé nadějí tvou, a upřímost cest tvých očekáváním tvým?",
            "Rozpomeň se, prosím, kdo jest kdy nevinný zahynul? Aneb kde upřímí vyhlazeni jsou?",
            "Jakož jsem já vídal ty, kteříž orali nepravost, a rozsívali převrácenost, že ji i žali.",
            "Od dchnutí Božího hynou, a duchem prchlivosti jeho v nic obracíni bývají.",
            "Řvání lva a hlas lvice a zubové mladých lvíčat setříni bývají.",
            "Hyne lev, že nemá loupeže, a lvíčata mladá rozptýlena bývají.",
            "Nebo i tajně doneslo se mne slovo, a pochopilo ucho mé něco maličko toho.",
            "V přemyšlováních z vidění nočních, když připadá tvrdý sen na lidi,",
            "Strach připadl na mne a lekání, kteréž předěsilo všecky kosti mé.",
            "Duch zajisté před tváří mou šel, tak že vlasové vstávali na těle mém.",
            "Zastavil se, ale neznal jsem tváři jeho; tvárnost jen byla před očima mýma. Mezi tím mlče, slyšel jsem hlas:",
            "Zdaliž může člověk spravedlivějším býti než Bůh, aneb muž čistším nad toho, kterýž ho učinil?",
            "Ano mezi služebníky jeho není dokonalosti, a při andělích svých zanechal nedostatku.",
            "Čím více při těch, kteříž bydlejí v domích hliněných, jejichž základ jest na prachu, a setříni bývají snáze než mol.",
            "Od jitra až do večera stíráni bývají, a kdož toho nerozvažují, na věky zahynou.",
            "Zdaliž nepomíjí sláva jejich s nimi? Umírají, ale ne v moudrosti."
        ],
        [
            "Zavolejž tedy, dá-liť kdo odpověd? A k kterému se z svatých obrátíš?",
            "Pakli k bláznu, zahubí ho rozhněvání, a nesmyslného zabije prchlivost.",
            "Jáť jsem viděl blázna, an se vkořenil, ale hned jsem zle tušil příbytku jeho, řka:",
            "Vzdáleniť jsou synové jeho od spasení; nebo potříni budou v bráně, aniž bude, kdo by je vytrhl.",
            "Obilé jeho zžíře hladovitý, a i z prostřed trní je vychvátí; nadto sehltí násilník statek takových.",
            "Neboť nepochází z prachu trápení, aniž se z země pučí bída.",
            "Ale člověk rodí se k bídě, tak jako jiskry z uhlí zhůru létají.",
            "Jistě žeť bych já hledal Boha silného, a jemu bych předložil při svou,",
            "Kterýž činí věci veliké, nezpytatelné, divné, a jimž počtu není,",
            "Kterýž dává déšť na zemi, a spouští vody na pole,",
            "Kterýž sází opovržené na místě vysokém, a žalostící vyvyšuje spasením,",
            "Kterýž v nic obrací myšlení chytráků, tak aby nemohli k skutku přivésti ruce jejich ničeho,",
            "Kterýž lapá moudré v chytrosti jejich; nebo rada převrácených bláznová bývá.",
            "Ve dne motají se jako ve tmách, a jako v noci šámají o poledni.",
            "Kterýž zachovává od meče a od úst jejich, a chudého od ruky násilníka.",
            "Máť zajisté nuzný naději, ale nepravost musí zacpati ústa svá.",
            "Aj, jak blahoslavený jest člověk, kteréhož tresce Bůh! A protož káráním Všemohoucího nepohrdej.",
            "Onť zajisté uráží, on i obvazuje; raní, ruka jeho také léčí.",
            "Z šesti úzkostí vysvobodil by tebe, ano i v sedmi nedotklo by se tebe zlé.",
            "V hladu vykoupil by tě od smrti, a v boji od moci meče.",
            "Když utrhá jazyk, byl bys skryt, aniž bys se bál zhouby, když by přišla.",
            "Zhouba a hlad buď tobě za smích, a nestrachuj se ani líté zvěři zemské.",
            "Nebo s kamením polním příměří tvé, a zvěř lítá polní pokoj zachová k tobě.",
            "A shledáš, žeť stánek tvůj bude bezpečný, a navrátíš se zase k příbytku svému, a nezhřešíš.",
            "Shledáš také, žeť se rozmnoží símě tvé, a potomci tvoji jako bylina zemská.",
            "Vejdeš v šedinách do hrobu, tak jako odnášíno bývá zralé obilí časem svým.",
            "Aj, toť jsme vyhledali, a takť jest; poslechniž toho, a schovej sobě to."
        ],
        [
            "Odpovídaje pak Job, řekl:",
            "Ó kdyby pilně zváženo bylo hořekování mé, a bída má na váze aby spolu vyzdvižena byla.",
            "Jistě že by se nad písek mořský těžší ukázala, pročež mi se i slov nedostává.",
            "Nebo střely Všemohoucího vězí ve mně, jejichž jed vysušil ducha mého, a hrůzy Boží bojují proti mně.",
            "Zdaliž řve divoký osel nad mladistvou travou? Řve-liž vůl nad picí svou?",
            "Zdaliž jedí to, což neslaného jest, bez soli? Jest-liž chut v věci slzké?",
            "Ach, kterýchž se ostýchala dotknouti duše má, ty jsou již bolesti těla mého.",
            "Ó by se naplnila žádost má, a aby to, čehož očekávám, dal Bůh,",
            "Totiž, aby se líbilo Bohu setříti mne, vztáhnouti ruku svou, a zahladiti mne.",
            "Neboť mám ještě, čím bych se potěšoval, (ačkoli hořím bolestí, aniž mne Bůh co lituje), že jsem netajil řečí Nejsvětějšího.",
            "Nebo jaká jest síla má, abych potrvati mohl? Aneb jaký konec můj, abych prodlel života svého?",
            "Zdali síla má jest síla kamenná? Zdali tělo mé ocelivé?",
            "Zdaliž pak obrany mé není při mně? Aneb zdravý soud vzdálen jest ode mne,",
            "Proti tomu, jehož lítostivost k bližnímu mizí, a kterýž bázeň Všemohoucího opustil?",
            "Bratří moji zmýlili mne jako potok, pominuli jako prudcí potokové,",
            "Kteříž kalní bývají od ledu, a v nichž se kryje sníh.",
            "V čas horka vysychají; když sucho bývá, mizejí z místa svého.",
            "Sem i tam roztěkají se od toku svého obecného, v nic se obracejí a hynou.",
            "To vidouce houfové jdoucích z Tema, zástupové Sabejských, jenž naději měli v nich,",
            "Zastyděli se, že v nich doufali; nebo přišedše až k nim, oklamáni jsou.",
            "Tak zajisté i vy byvše, nejste; vidouce potření mé, děsíte se.",
            "Zdali jsem řekl: Přineste mi, aneb z zboží svého udělte darů pro mne?",
            "Aneb: Vysvoboďte mne z ruky nepřítele, a z ruky násilníků vykupte mne?",
            "Poučte mne, a budu mlčeti, a v čem bych bloudil, poslužte mi k srozumění.",
            "Ó jak jsou pronikavé řeči upřímé! Ale co vzdělá obviňování vaše?",
            "Zdali jen z slov mne viniti myslíte, a převívati řeči choulostivého?",
            "Také i na sirotka se obořujete, anobrž jámu kopáte příteli svému.",
            "A protož nyní chtějtež popatřiti na mne, a suďte, klamám-liť před oblíčejem vaším.",
            "Napravte se, prosím, nechť není nepravostí; napravte se, pravím, a tak poznáte, žeť jest spravedlnost v té řeči mé.",
            "A jest-li na jazyku mém nepravost, neměl-liž bych, čitedlen býti bíd?"
        ],
        [
            "Zdaliž nemá vyměřeného času člověk na zemi? A dnové jeho jako dnové nájemníka.",
            "Jako služebník, kterýž touží po stínu, a jako nájemník, jenž očekává skonání díla svého:",
            "Tak jsou mi dědičně přivlastněni měsícové marní, a noci plné trápení jsou mi odečteny.",
            "Jestliže ležím, říkám: Kdy vstanu? A  pomine noc? Tak pln bývám myšlení až do svitání.",
            "Tělo mé odíno jest červy a strupem i prachem, kůže má puká se a rozpouští.",
            "Dnové moji rychlejší byli nežli člunek tkadlce, nebo stráveni jsou bez prodlení.",
            "Rozpomeň se, ó Pane, že jako vítr jest život můj, a oko mé že více neuzří dobrých věcí,",
            "Aniž mne spatří oko, jenž mne vídalo. Oči tvé budou ke mně, a mne již nebude.",
            "Jakož oblak hyne a mizí, tak ten, kterýž sstupuje do hrobu, nevystoupí zase,",
            "Aniž se opět navrátí do domu svého, aniž ho již více pozná místo jeho.",
            "Protož nemohuť já zdržeti úst svých, mluvím v ssoužení ducha svého, naříkám v hořkosti duše své.",
            "Zdali jsem já mořem čili velrybem, že jsi mne stráží osadil?",
            "Když myslím: Potěší mne lůže mé, poodejme naříkání mého postel má:",
            "Tedy mne strašíš sny, a viděními děsíš mne,",
            "Tak že sobě zvoluje zaškrcení duše má, a smrt nad život.",
            "Mrzí mne, nebuduť déle živ. Poodstupiž ode mne, nebo marní jsou dnové moji.",
            "Co jest člověk, že ho sobě tak vážíš, a že tak o něj pečuješ?",
            "A že ho navštěvuješ každého jitra, a každé chvíle jej zkušuješ?",
            "Dokudž se neodvrátíš ode mne, a nedáš mi aspoň polknouti mé sliny?",
            "Zhřešil jsem, což mám učiniti, ó strážce lidský? Proč jsi mne položil za cíl sobě, tak abych sám sobě byl břemenem?",
            "Nýbrž proč neodejmeš přestoupení mého, a neodpustíš nepravosti mé? Nebo již v zemi lehnu. Potom bys mne i pilně hledal, nebude mne."
        ],
        [
            "Tedy odpovídaje Bildad Suchský, řekl:",
            "Dokudž mluviti budeš takové věci, a slova úst tvých budou jako vítr násilný?",
            "Což by Bůh silný neprávě soudil,a Všemohoucí což by převracel spravedlnost?",
            "Synové zajisté tvoji že zhřešili proti němu, proto pustil je po nepravosti jejich.",
            "Kdybys ty opravdově hledal Boha silného, a Všemohoucímu se modlil,",
            "A byl čistý a upřímý: jistě žeť by se hned probudil k tobě, a napravil by příbytek spravedlnosti tvé.",
            "A byly by první věci tvé špatné, poslední pak rozmnožily by se náramně.",
            "Nebo vzeptej se, prosím, věku starého, a nastroj se k zpytování otců jejich.",
            "(Myť zajisté včerejší jsme, aniž jsme čeho povědomi; k tomu dnové naši jsou jako stín na zemi.)",
            "Zdaliž tě oni nenaučí, a nepovědí tobě, a z srdce svého nevynesou-liž slov?",
            "Zdali roste třtí bez bahna? Roste-liž rákosí bez vody?",
            "Nýbrž ještě za zelena, dříve než vytrháno bývá, ano prvé než jaká jiná tráva, usychá.",
            "Tak stezky všech zapomínajících se na Boha silného, tak, pravím, naděje pokrytce zahyne.",
            "Klesne naděje jeho, a doufání jeho jako dům pavouka.",
            "Spolehne-li na dům svůj, neostojí; chytí-li se ho, nezdrží.",
            "Vláhu má před sluncem, tak že z zahrady jeho výstřelkové jeho vynikají.",
            "Při vrchovišti kořenové jeho hustě rostou, i na místech skalnatých rozkládá se.",
            "A však bývá-li zachvácen z místa svého, až by se ho i odečtlo, řka: Nevidělo jsem tě:",
            "Tožť ta radost života jeho, a z země jiný vykvetá.",
            "Aj, Bůh silný nepohrdá upřímým, ale nešlechetným ruky nepodává:",
            "Až i naplní smíchem ústa tvá, a rty tvé plésáním,",
            "Když nenávidící tebe v hanbu oblečeni budou, a stánku lidí bezbožných nikdež nebude."
        ],
        [
            "Odpověděv pak Job, řekl:",
            "I ovšem vím, žeť tak jest; nebo jak by mohl člověk spravedliv býti před Bohem silným?",
            "A chtěl-li by se hádati s ním, nemohl by jemu odpovědíti ani na jedno z tisíce slov.",
            "Moudrého jest srdce a silný v moci. Kdo zatvrdiv se proti němu, pokoje užil?",
            "On přenáší hory, než kdo shlédne, a podvrací je v prchlivosti své.",
            "On pohybuje zemí z místa jejího, tak že se třesou sloupové její.",
            "On když zapovídá slunci, nevychází, a hvězdy zapečeťuje.",
            "On roztahuje nebe sám, a šlapá po vlnách mořských.",
            "On učinil Arktura, Oriona, Kuřátka a hvězdy skryté na poledne.",
            "On činí věci veliké, a to nevystižitelné a divné, jimž není počtu.",
            "Ano jde-li mimo mne, tedy nevidím; ovšem když pomíjí, neznamenám ho.",
            "Tolikéž jestliže co uchvátí, kdo mu to rozkáže navrátiti? Kdo dí jemu: Co činíš?",
            "Nezdržel-li by Bůh hněvu svého, klesli by před ním spolu spuntovaní, jakkoli mocní.",
            "Jakž bych já tedy jemu odpovídati, a jaká slova svá proti němu vyhledati mohl?",
            "Kterémuž, bych i spravedliv byl, nebudu odpovídati, ale před soudcím svým pokořiti se budu.",
            "Ač bych pak i volal, a on mi se ozval, neuvěřím, aby vyslyšel hlas můj,",
            "Poněvadž vichřicí setřel mne, rozmnožil rány mé bez příčiny.",
            "Aniž mi dá oddechnouti, ale sytí mne hořkostmi.",
            "Obrátil-li bych se k moci, aj, onť jest nejsilnější; pakli k soudu, kdo mi rok složí?",
            "Jestliže se za spravedlivého stavěti budu, ústa má potupí mne; pakli za upřímého, převráceného mne býti ukáží.",
            "Jsem-li upřímý, nebudu věděti toho; nenáviděti budu života svého.",
            "Jediná jest věc, pročež jsem to mluvil, že upřímého jako bezbožného on zahlazuje.",
            "Jestliže bičem náhle usmrcuje, zkušování nevinných se posmívá;",
            "Země dána bývá v ruku bezbožného, tvář soudců jejich zakrývá: jestliže ne on, kdož jiný jest?",
            "Dnové pak moji rychlejší byli nežli posel; utekli, aniž viděli dobrých věcí.",
            "Pominuli jako prudké lodí, jako orlice letící na pastvu.",
            "Dím-li: Zapomenu se na své naříkání, zanechám horlení svého, a posilím se:",
            "Lekám se všech bolestí svých, vida, že mne jich nezprostíš.",
            "Jestli jsem bezbožný, pročež bych nadarmo pracoval?",
            "Ano bych se i umyl vodou sněžnou, a očistil mýdlem ruce své,",
            "Tedy v jámě pohřížíš mne, tak že se ode mne zprzní i to roucho mé.",
            "Nebo Bůh není člověkem jako já, jemuž bych odpovídati mohl, a abychom vešli spolu v soud.",
            "Aniž máme prostředníka mezi sebou, kterýž by rozhodl nás oba.",
            "Kdyby odjal ode mne prut svůj, a strach jeho aby mne nekormoutil,",
            "Tehdáž bych mluvil, a nebál bych se, poněvadž není toho tak při mně."
        ],
        [
            "Stýště se duši mé v životě mém, vypustím nad sebou naříkání své, mluviti budu v hořkosti duše své.",
            "Dím Bohu: Neodsuzuj mne, oznam mi, proč se nesnadníš se mnou?",
            "Jaký máš na tom užitek, že mne ssužuješ, že pohrdáš dílem rukou svých, a radu bezbožných osvěcuješ?",
            "Zdali oči tělesné máš? Zdali tak, jako hledí člověk, ty hledíš?",
            "Zdaž jsou jako dnové člověka dnové tvoji, a léta tvá podobná dnům lidským,",
            "Že vyhledáváš nepravosti mé, a na hřích můj se vyptáváš?",
            "Ty víš, žeť nejsem bezbožný, ačkoli není žádného, kdo by mne vytrhl z ruky tvé.",
            "Ruce tvé sformovaly mne, a učinily mne, a teď pojednou všudy vůkol hubíš mne.",
            "Pamětliv buď, prosím, že jsi mne jako hlinu učinil, a že v prach zase obrátíš mne.",
            "Zdalis mne jako mléka neslil, a jako syření neshustil?",
            "Kůží a masem přioděl jsi mne, a kostmi i žilami spojils mne.",
            "Života z milosrdenství udělil jsi mi, přesto navštěvování tvé ostříhalo dýchání mého.",
            "Ale toto skryl jsi v srdci svém; vím, žeť jest to při tobě.",
            "Jakž zhřeším, hned mne šetříš, a od nepravosti mé neočišťuješ mne.",
            "Jestliže jsem bezbožný, běda mně; pakliť jsem spravedlivý, ani tak nepozdvihnu hlavy, nasycen jsa hanbou, a vida trápení své,",
            "Kteréhož vždy více přibývá. Honíš mne jako lev, a jedno po druhém divně se mnou zacházíš.",
            "Obnovuješ svědky své proti mně, a rozmnožuješ rozhněvání své na mne; vojska jedna po druhých jsou proti mně.",
            "Proč jsi jen z života vyvedl mne? Ó bych byl zahynul, aby mne bylo ani oko nevidělo,",
            "A abych byl, jako by mne nikdy nebylo, z života do hrobu abych byl vnesen.",
            "Zdaliž jest mnoho dnů mých? Ponechejž tedy a popusť mne, abych maličko pookřál,",
            "Prvé než odejdu tam, odkudž se zase nenavrátím, do krajiny tmavé, anobrž stínu smrti,",
            "Do krajiny, pravím, tmavé, kdež jest sama mrákota stínu smrti, a kdež není žádných proměn, ale sama pouhá mrákota."
        ],
        [
            "A odpovídaje Zofar Naamatský, řekl:",
            "Zdaliž k mnohým slovům nemá odpovědíno býti? Aneb zdali člověk mnohomluvný práv zůstane?",
            "Žváním svým lidi zaměstknáváš, a posmíváš se, aniž jest, kdo by tě zahanbil.",
            "Nebo jsi řekl: Čisté jest učení mé, a čist jsem, ó Bože, před očima tvýma.",
            "Ješto, ó kdyby Bůh mluvil, a otevřel rty své proti tobě,",
            "Aťby oznámil tajemství moudrosti, že dvakrát většího trestání zasloužil jsi. A věz, že se Bůh zapomněl na tebe pro nepravost tvou.",
            "Zdaliž ty stižitelnosti Boží dosáhneš, aneb dokonalost Všemohoucího vystihneš?",
            "Vyšší jest nebes, což učiníš? Hlubší než peklo, jakž porozumíš?",
            "Delší jest míra její než země, a širší než moře.",
            "Bude-li pléniti neb zavírati aneb ssužovati, kdo se na něj bude domlouvati?",
            "Poněvadž zná lidskou marnost, a vidí nepravost, což by tomu rozuměti neměl?",
            "Tak aby muž nesmyslný nabyl rozumu, ačkoli člověk jest jako hřebec z divokého osla zplozený.",
            "Jestliže ty nastrojíš srdce své, a ruce své k němu vztáhneš;",
            "Byla-li by nepravost v ruce tvé, vzdal ji od sebe, aniž dopouštěj bydliti v staních svých nešlechetnosti:",
            "Tedy jistě pozdvihneš tváři své z poškvrny, a budeš nepohnutý, aniž se báti budeš.",
            "Nebo se na těžkost zapomeneš, na niž jako na vody, kteréž pominuly, zpomínati budeš.",
            "K tomu nad poledne jasný nastaneť čas; zatmíš-li se pak, jitru podobný budeš.",
            "Budeš i mysli doufanlivé, maje naději; stánek roztáhneš, i bezpečně spáti budeš.",
            "A tak v pokoji budeš, aniž tě kdo předěsí, a mnozí tváři tvé kořiti se budou.",
            "Oči pak bezbožných zkaženy budou, a utíkání jim zhyne; nadto naděje jejich bude jako dchnutí člověka."
        ],
        [
            "Odpověděv pak Job, řekl:",
            "V pravdě, že jste vy lidé, a že s vámi umře moudrost.",
            "I jáť mám srdce jako vy, aniž jsem zpozdilejší než vy, anobrž při komž toho není?",
            "Za posměch příteli svému jsem, kteréhož, když volá, vyslýchá Bůh; v posměchuť jest spravedlivý a upřímý.",
            "Pochodně zavržená jest (podlé smýšlení člověka pokoje užívajícího) ten, kterýž jest blízký pádu.",
            "Pokojné a bezpečné příbytky mají loupežníci ti, kteříž popouzejí Boha silného, jimž on uvodí dobré věci v ruku jejich.",
            "Ano zeptej se třebas hovad, a naučí tě, aneb ptactva nebeského, a oznámí tobě.",
            "Aneb rozmluv s zemí, a poučí tě, ano i ryby mořské vypravovati budou tobě.",
            "Kdo nezná ze všeho toho, že ruka Hospodinova to učinila?",
            "V jehož ruce jest duše všelikého živočicha, a duch každého těla lidského.",
            "Zdaliž ucho slov rozeznávati nebude, tak jako dásně pokrmu okoušejí?",
            "Při starcích jest moudrost, a při dlouhověkých rozumnost.",
            "Nadto pak u Boha moudrost a síla, jehoť jest rada a rozumnost.",
            "Jestliže on boří, nemůže zase stavíno býti; zavírá-li člověka, nemůže býti otevříno.",
            "Hle, tak zastavuje vody, až i vysychají, a tak je vypouští, že podvracejí zemi.",
            "U něho jest síla a bytnost, jeho jest ten, kterýž bloudí, i kterýž v blud uvodí.",
            "On uvodí rádce v nemoudrost, a z soudců blázny činí.",
            "Svazek králů rozvazuje, a pasem přepasuje bedra jejich.",
            "On uvodí knížata v nemoudrost, a mocné vyvrací.",
            "On odjímá řeč výmluvným, a soud starcům béře.",
            "On vylévá potupu na urozené, a sílu mocných zemdlívá.",
            "On zjevuje hluboké věci z temností, a vyvodí na světlo stín smrti.",
            "On rozmnožuje národy i hubí je, rozšiřuje národy i zavodí je.",
            "On odjímá srdce předním z lidu země, a v blud je uvodí na poušti bezcestné,",
            "Aby šámali ve tmě bez světla. Summou, činí, aby bloudili jako opilý."
        ],
        [
            "Aj, všecko to vidělo oko mé, slyšelo ucho mé, a srozumělo tomu.",
            "Jakož vy znáte to, znám i já, nejsem zpozdilejší než vy.",
            "Jistě žeť já s Všemohoucím mluviti, a s Bohem silným o svou při jednati budu.",
            "Nebo vy jste skladatelé lži, a lékaři marní všickni vy.",
            "Ó kdybyste aspoň mlčeli, a bylo by vám to za moudrost.",
            "Slyštež medle odpory mé, a důvodů rtů mých pozorujte.",
            "Zdali zastávajíce Boha silného, mluviti máte nepravost? Aneb za něho mluviti máte lest?",
            "Zdaliž osobu jeho přijímati budete, a o Boha silného se zasazovati?",
            "Zdaž vám to k dobrému bude, když na průbu vezme vás, že jakož člověk oklamán bývá, oklamati jej chcete?",
            "V pravdě žeť vám přísně domlouvati bude, budete-li povrchně osoby jeho šetřiti.",
            "Což ani důstojnost jeho vás nepředěšuje, ani strach jeho nepřikvačuje vás?",
            "Všecka vzácnost vaše podobná jest popelu, a hromadám bláta vyvýšení vaše.",
            "Postrptež mne, nechať já mluvím, přiď na mne cokoli.",
            "Pročež bych trhati měl maso své zuby svými, a duši svou klásti v ruku svou?",
            "By mne i zabil, což bych v něho nedoufal? A však cesty své před oblíčej jeho předložím.",
            "Onť sám jest spasení mé; nebo před oblíčej jeho pokrytec nepřijde.",
            "Poslouchejte pilně řeči mé, a zprávu mou pusťte v uši své.",
            "Aj, jižť začínám pře své vésti, vím, že zůstanu spravedliv.",
            "Kdo jest, ješto by mi odpíral, tak abych nyní umlknouti a umříti musil?",
            "Toliko té dvoji věci, ó Bože, nečiň mi, a tehdy před tváří tvou nebudu se skrývati:",
            "Ruku svou vzdal ode mne, a hrůza tvá nechť mne neděsí.",
            "Zatím povolej mne, a buduť odpovídati; aneb nechať já mluvím, a odpovídej mi.",
            "Jak mnoho jest mých nepravostí a hříchů? Přestoupení mé a hřích můj ukaž mi.",
            "Proč tvář svou skrýváš, a pokládáš mne sobě za nepřítele?",
            "Zdaliž list větrem se zmítající potříti chceš, a stéblo suché stihati budeš?",
            "Že zapisuješ proti mně hořkosti, a dáváš mi v dědictví nepravosti mladosti mé,",
            "A dáváš do klady nohy mé, a šetříš všech stezek mých, na paty noh mých našlapuješ;",
            "Ješto člověk jako hnis kazí se, a jako roucho, kteréž jí mol."
        ],
        [
            "Člověk narozený z ženy jest krátkého věku a plný lopotování.",
            "Jako květ vychází a podťat bývá, a utíká jako stín, a netrvá.",
            "A však i na takového otvíráš oko své, a mne uvodíš k soudu s sebou.",
            "Kdo toho dokáže, aby čistý z nečistého pošel? Ani jeden.",
            "Poněvadž vyměřeni jsou dnové jeho, počet měsíců jeho u tebe, a cíles jemu položil, kterýchž by nepřekračoval:",
            "Odvrať se od něho, ať oddechne sobě, a zatím aby přečekal jako nájemník den svůj.",
            "O stromu zajisté jest naděje, by i podťat byl, že se zase zotaví, a výstřelek jeho nevyhyne,",
            "By se pak i sstaral v zemi kořen jeho, a v prachu již jako umřel peň jeho:",
            "Avšak jakž počije vláhy, zase se pučí, a zahustí jako keř.",
            "Ale člověk umírá, mdlobou přemožen jsa, a když vypustí duši člověk, kam se poděl?",
            "Jakož ucházejí vody z jezera, a řeka opadá a vysychá:",
            "Tak člověk, když lehne, nevstává zase dotud, dokudž nebes stává. Nebývajíť vzbuzeni lidé, aniž se probuzují ze sna svého.",
            "Ó kdybys mne v hrobě schoval, a skryl mne, dokudž by nebyl odvrácen hněv tvůj, ulože mi cíl, abys se rozpomenul na mne.",
            "Když umře člověk, zdaliž zase ožive? Po všecky tedy dny vyměřeného času svého očekávati budu, až přijde proměna při mně.",
            "Zavoláš, a já se ohlásím tobě, díla rukou svých budeš žádostiv,",
            "Ačkoli nyní kroky mé počítáš, aniž shovíváš hříchům mým,",
            "Ale zapečetěné maje jako v pytlíku přestoupení mé, ještě přikládáš k nepravosti mé.",
            "Jistě že jako hora padnuc, rozdrobuje se, a skála odsedá z místa svého,",
            "Jako kamení stírá voda, a povodní zachvacuje, což z prachu zemského samo od sebe roste: tak i ty naději člověka v nic obracíš.",
            "Přemáháš jej ustavičně, tak aby odjíti musil; proměňuješ tvář jeho, a propouštíš jej.",
            "Budou-li slavní synové jeho, nic neví; pakli v potupě, nic o ně nepečuje.",
            "Toliko tělo jeho, dokudž živ jest, bolestí okouší, a duše jeho v něm kvílí."
        ],
        [
            "Tedy odpovídaje Elifaz Temanský, řekl:",
            "Zdali moudrý vynášeti má umění povětrné, aneb naplňovati východním větrem břicho své,",
            "Hádaje se slovy neprospěšnými, aneb řečmi neužitečnými?",
            "Anobrž vyprazdňuješ i bázeň Boží, a modliteb k Bohu činiti se zbraňuješ.",
            "Osvědčujíť zajisté nepravost tvou ústa tvá, ač jsi koli sobě zvolil jazyk chytrých.",
            "Potupují tě ústa tvá, a ne já, a rtové tvoji svědčí proti tobě.",
            "Zdaliž ty nejprv z lidí zplozen jsi, aneb prvé než pahrbkové sformován?",
            "Zdaliž jsi tajemství Boží slyšel, že u sebe zavíráš moudrost?",
            "Co víš, čehož bychom nevěděli? Čemu rozumíš, aby toho při nás nebylo?",
            "I šedivýť i stařec mezi námi jest, ano i starší věkem než otec tvůj.",
            "Zdali malá jsou tobě potěšování Boha silného, čili něco je zastěňuje tobě?",
            "Tak-liž tě jalo srdce tvé, a tak-liž blíkají oči tvé,",
            "Že smíš odpovídati Bohu silnému tak pyšně, a vypouštěti z úst svých ty řeči?",
            "Nebo což jest člověk, aby se mohl očistiti, aneb spravedliv býti narozený z ženy?",
            "An při svatých jeho není dokonalosti, a nebesa nejsou čistá před očima jeho,",
            "Nadto ohavný a neužitečný člověk, kterýž pije nepravost jako vodu.",
            "Já oznámím tobě, poslyš mne; to zajisté, což jsem viděl, vypravovati budu,",
            "Což moudří vynesli a nezatajili, slýchavše od předků svých.",
            "Jimž samým dána byla země, aniž přejíti mohl cizí prostředkem jejich.",
            "Po všecky své dny bezbožný sám se bolestí trápí, po všecka, pravím léta, skrytá před ukrutníkem.",
            "Zvuk strachu jest v uších jeho, že i v čas pokoje zhoubce připadne na něj.",
            "Nevěří, by se měl navrátiti z temností, ustavičně očekávaje na sebe meče.",
            "Bývá i tulákem, chleba hledaje, kde by byl, cítě, že pro něj nastrojen jest den temností.",
            "Děsí jej nátisk a ssoužení, kteréž se silí proti němu, jako král s vojskem sšikovaným.",
            "Nebo vztáhl proti Bohu silnému ruku svou, a proti Všemohoucímu postavil se.",
            "Útok učinil na něj, na šíji jeho s množstvím zdvižených štítů svých.",
            "Nebo přiodíl tvář svou tukem svým, tak že se mu nadělalo faldů na slabinách.",
            "A bydlil v městech zkažených, a v domích, v nichž žádný nebydlil, kteráž v hromady rumu obrácena byla.",
            "Avšak nezbohatneť, aniž stane moc jeho, aniž se rozšíří na zemi dokonalost takových.",
            "Nevyjde z temností, mladistvou ratolest jeho usuší plamen, a tak zahyne od ducha úst svých.",
            "Ale nevěří, že v marnosti jest ten, jenž bloudí, a že marnost bude směna jeho.",
            "Před časem svým vyťat bude, a ratolest jeho nebude se zelenati.",
            "Zmaří, jako vinný kmen nezralý hrozen svůj, a svrže květ svůj jako oliva.",
            "Nebo shromáždění pokrytce spustne, a oheň spálí stany oslepených dary.",
            "Kteřížto když počali ssužování, a porodili nepravost, hned břicho jejich strojí jinou lest."
        ],
        [
            "A odpovídaje Job, řekl:",
            "Slyšel jsem již podobných věcí mnoho; všickni vy nepříjemní jste těšitelé.",
            "Bude-liž kdy konec slovům povětrným? Aneb co tě popouzí, že tak mluvíš?",
            "Zdaliž bych já tak mluviti mohl, jako vy, kdybyste byli na místě mém? Shromažďoval-li bych proti vám slova, aneb potřásal na vás hlavou svou?",
            "Nýbrž posiloval bych vás ústy svými, a otvírání rtů mých krotilo by bolest.",
            "Buď že mluvím, neumenšuje se bolesti mé, buď že tak nechám, neodchází ode mne.",
            "Ale ustavičně zemdlívá mne; nebo jsi mne, ó Bože, zbavil všeho shromáždění mého.",
            "A vrásky jsi mi zdělal; což mám za svědka, ano patrná na mně hubenost má na tváři mé to osvědčuje.",
            "Prchlivost jeho zachvátila mne, a vzal mne v nenávist, škřipě na mne zuby svými; jako nepřítel můj zaostřil oči své na mne.",
            "Rozedřeli na mne ústa svá, potupně mne poličkujíce, proti mně se shromáždivše.",
            "Vydal mne Bůh silný nešlechetníku, a v ruce bezbožných uvedl mne.",
            "Pokoje jsem užíval, však potřel mne, a uchopiv mne za šíji mou, roztříštil mne, a vystavil mne sobě za cíl.",
            "Obklíčili mne střelci jeho, rozťal ledví má beze vší lítosti, a vylil na zem žluč mou.",
            "Ranil mne ranou na ránu, outok učinil na mne jako silný.",
            "Žíni jsem ušil na zjízvenou kůži svou, a zohavil jsem v prachu sílu svou.",
            "Tvář má oduřavěla od pláče, a na víčkách mých stín smrti jest.",
            "Ne pro nějaké bezpraví v rukou mých; nebo i modlitba má čistá jest.",
            "Ó země, nepřikrývej krve mé, a nechť nemá místa volání mé.",
            "Aj, nyní jestiť i v nebesích svědek můj, svědek můj, pravím, jest na výsostech.",
            "Ó mudráci moji, přátelé moji, k Bohuť slzí oko mé.",
            "Ó by lze bylo muži v hádku s ním se vydati, jako synu člověka s přítelem svým.",
            "Nebo léta mně odečtená přicházejí, a cestou, kterouž se zase nenavrátím, již se beru."
        ],
        [
            "Dýchání mé ruší se, dnové moji hynou, hrobu blízký jsem.",
            "Jistě posměvači jsou u mne, a pro jejich mne kormoucení nepřichází ani sen na oči mé.",
            "Postav mi, prosím, rukojmě za sebe; kdo jest ten, nechť mi na to ruky podá.",
            "Nebo srdce jejich přikryl jsi, aby nerozuměli, a protož jich nepovýšíš.",
            "Kdož pochlebuje bližním, oči synů jeho zhynou.",
            "Jistě vystavil mne za přísloví lidem, a za divadlo všechněm,",
            "Tak že pro žalost pošly oči mé, a oudové moji všickni stínu jsou podobni.",
            "Užasnouť se nad tím upřímí, a však nevinný proti pokrytci vždy se zsilovati bude.",
            "Přídržeti se bude, pravím, spravedlivý cesty své, a ten, jenž jest čistých rukou, posilní se více.",
            "Tolikéž i vy všickni obraťte se, a poďte, prosím; neboť nenacházím mezi vámi moudrého.",
            "Dnové moji pomíjejí, myšlení má mizejí, přemyšlování, pravím, srdce mého.",
            "Noc mi obracejí v den, a světla denního ukracují pro přítomnost temností.",
            "Abych pak čeho i očekával, hrob bude dům můj, ve tmě usteli ložce své.",
            "Jámu nazovu otcem svým, matkou pak a sestrou svou červy.",
            "Kdež jest tedy očekávání mé? A kdo to, čím bych se troštoval, spatří?",
            "Do skrýší hrobu sstoupí, poněvadž jest všechněm v prachu země odpočívati."
        ],
        [
            "Odpovídaje pak Bildad Suchský, řekl:",
            "Dokudž neučiníte konce řečem? Pomyslte na to, a potom mluviti budeme.",
            "Proč jsme počteni za hovada? Oškliví jsme jemu, jakž sami vidíte.",
            "Ó ty, jenž hubíš život svůj zůřením svým, zdaliž pro tebe opuštěna bude země, a odsedne skála z místa svého?",
            "Anobrž světlo bezbožných uhašeno bude, aniž se blyštěti bude jiskra ohně jejich.",
            "Světlo se zatmí v stánku jeho, a lucerna jeho v něm zhasne.",
            "Ssouženi budou krokové síly jeho, a porazí jej rada jeho.",
            "Nebo zapleten jest do síti nohami svými, a v zamotání chodí.",
            "Chytí ho za patu osídlo, a zmocní se ho násilník.",
            "Skrytať jest při zemi smečka jeho, a léčka jeho na stezce.",
            "Odevšad hrůzy jej děsiti budou a dotírati na nohy jeho.",
            "Hladovitá bude síla jeho, a bída pohotově při boku jeho.",
            "Zžíře žily kůže jeho, zžíře oudy jeho kníže smrti.",
            "Uchváceno bude z stánku jeho doufání jeho, a to jej přivede k králi strachů.",
            "V stánku jeho hrůza bydleti bude, ač nebyl jeho; posypáno bude obydlí jeho sirou.",
            "Od zpodku kořenové jeho uschnou, a svrchu osekány budou ratolesti jeho.",
            "Památka jeho zahyne z země, aniž jméno jeho slýcháno bude na ulicích.",
            "Vyženou ho z světla do tmy, anobrž z okršlku zemského vypudí jej.",
            "Nepozůstaví ani syna ani vnuka v lidu svém, ani jakého ostatku v příbytcích svých.",
            "Nade dnem jeho zděsí se potomci, a přítomní strachem podjati budou.",
            "Takovýť jest zajisté způsob nešlechetného, a takový cíl toho, kterýž nezná Boha silného."
        ],
        [
            "Tedy odpověděv Job, řekl:",
            "Dokudž trápiti budete duši mou, a dotírati na mne řečmi svými?",
            "Již na desetkrát zhaněli jste mne, aniž se stydíte, že se zatvrzujete proti mně.",
            "Ale nechť jest tak, že jsem zbloudil, při mně zůstane blud můj.",
            "Jestliže se pak vždy proti mně siliti chcete, a obviňujíc mne, za pomoc sobě bráti proti mně potupu mou:",
            "Tedy vězte, že Bůh podvrátil mne, a sítí svou otáhl mne.",
            "Nebo aj, volám-li pro nátisk, nemám vyslyšení; křičím-li, není rozsouzení.",
            "Cestu mou zapletl tak, abych nikoli projíti nemohl, a stezky mé temnostmi zastřel.",
            "Slávu mou se mne strhl, a sňal korunu s hlavy mé.",
            "Zpodvracel mne všudy vůkol, abych zahynul, a vyvrátil jako strom naději mou.",
            "Nadto zažžel proti mně prchlivost svou, a přičtl mne mezi nepřátely své.",
            "Pročež přitáhše houfové jeho, učinili sobě ke mně cestu, a vojensky se položili okolo stanu mého.",
            "Bratří mé ode mne vzdálil, a známí moji všelijak se mne cizí.",
            "Opustili mne příbuzní moji, a známí moji zapomenuli se na mne.",
            "Podruhové domu mého a děvky mé za cizího mne mají, cizozemec jsem před očima jejich.",
            "Na služebníka svého volám, ale neozývá se, i když ho ústy svými pěkně prosím.",
            "Dýchání mého štítí se manželka má, ačkoli pokorně jí prosím, pro dítky života mého.",
            "Nadto i ti nejšpatnější pohrdají mnou; i když povstanu, utrhají mi.",
            "V ošklivost mne sobě vzali všickni rádcové moji, a ti, kteréž miluji, obrátili se proti mně.",
            "K kůži mé jako k masu mému přilnuly kosti mé, kůže při zubích mých toliko v cele zůstala.",
            "Slitujte se nade mnou, slitujte se nade mnou, vy přátelé moji; nebo ruka Boží se mne dotkla.",
            "Proč mi se protivíte tak jako Bůh silný, a masem mým nemůžte se nasytiti?",
            "Ó kdyby nyní sepsány byly řeči mé, ó kdyby v knihu vepsány byly,",
            "Anobrž rafijí železnou a olovem na věčnost na skále aby vyryty byly.",
            "Ačkoli já vím, že vykupitel můj živ jest, a že v den nejposlednější nad prachem se postaví.",
            "A ač by kůži mou i tělo červi zvrtali, však vždy v těle svém uzřím Boha.",
            "Kteréhož já uzřím sobě, a oči mé spatří jej, a ne jiný, jakkoli zhynula ledví má u vnitřnosti mé.",
            "Ješto byste říci měli: I pročež ho trápíme? poněvadž základ dobré pře při mně se nalézá.",
            "Bojte se meče, nebo pomsta za nepravosti jest meč, a vězte, žeť bude soud."
        ],
        [
            "Odpovídaje pak Zofar Naamatský, řekl:",
            "Z příčiny té myšlení má k odpovídání tobě nutí mne, a to abych rychle učinil,",
            "Že kárání k zahanbení svému slyším, pročež duch můj osvícený nutí mne, aťbych odpovídal.",
            "Zdaž nevíš o tom, že od věků, a jakž postavil Bůh člověka na zemi,",
            "Plésání bezbožných krátké jest, a veselí pokrytce jen na chvílku?",
            "Byť pak vstoupila až k nebi pýcha jeho, a hlava jeho oblaku by se dotkla,",
            "Však jako lejno jeho na věky zahyne. Ti, kteříž jej vídali, řeknou: Kam se poděl?",
            "Jako sen pomine, aniž ho naleznou; nebo uteče jako vidění noční.",
            "Oko, kteréž ho vídalo, již ho nikdy neuzří, aniž více patřiti bude na něj místo jeho.",
            "Synové jeho budou přízně u nuzných hledati, a ruce jeho musejí zase vraceti loupež svou.",
            "Kosti jeho naplněny jsou hříchy mladosti jeho, a s ním v prachu lehnou.",
            "A ačkoli zlost sladne v ústech jeho, a chová ji pod jazykem svým;",
            "Kochá se v ní, a nepouští jí, ale zdržuje ji u prostřed dásní svých:",
            "Však pokrm ten ve střevách jeho promění se; bude jako žluč hadů nejlítějších u vnitřnostech jeho.",
            "Zboží nahltané vyvrátí, z břicha jeho Bůh silný je vyžene.",
            "Jed hadů lítých ssáti bude, zabije ho jazyk ještěrčí.",
            "Neuzří pramenů potoků a řek medu a másla.",
            "Navrátí úsilé cizí, a nezažive ho, vedlé nátisku svého rozličného; nebude na ně vesel.",
            "Nebo utiskal a opouštěl nuzné, dům zloupil a nestavěl ho.",
            "Pročež nesezná nic pokojného v životě svém, aniž které nejrozkošnější své věci bude moci zachovati.",
            "Nic mu nepozůstane z pokrmu jeho, tak že nebude míti, čím by se troštoval.",
            "Byť pak i dovršena byla hojnost jeho, ssoužení míti bude; každá ruka trapiče oboří se na něj.",
            "By měl čím naplniti břicho své, dopustí na něj Bůh prchlivost hněvu svého, kterouž na něj dštíti bude i na pokrm jeho.",
            "Když utíkati bude před zbrojí železnou, prostřelí ho lučiště ocelivé.",
            "Střela vyňata bude z toulu a vystřelena, nadto meč pronikne žluč jeho; a když odcházeti bude, přikvačí jej hrůzy.",
            "Všeliká neštěstí jsou polečena v skrýších jeho, zžíře jej oheň nerozdmýchaný, zle se povede i pozůstalému v stanu jeho.",
            "Odkryjí nebesa nepravost jeho, a země povstane proti němu.",
            "Rozptýlena bude úroda domu jeho, rozplyne se v den hněvu jeho.",
            "Tenť jest podíl člověka bezbožného od Boha, to, pravím, dědictví vyrčené jemu od Boha silného."
        ],
        [
            "A odpovídaje Job, řekl:",
            "Poslouchejte pilně řeči mé, a bude mi to za potěšení od vás.",
            "Postrpte mne, abych i já mluvil, a když odmluvím, posmívejž se.",
            "Zdaliž já před člověkem naříkám? A poněvadž jest proč, jakž nemá býti ssoužen duch můj?",
            "Pohleďte na mne, a užasněte se, a položte prst na ústa.",
            "Ano já sám, když rozvažuji své bídy, tedy se děsím, a spopadá tělo mé hrůza.",
            "Proč bezbožní živi jsou, k věku starému přicházejí, též i bohatnou?",
            "Símě jejich stálé jest před oblíčejem jejich s nimi, a rodina jejich před očima jejich.",
            "Domové jejich bezpečni jsou před strachem, aniž metla Boží na nich.",
            "Býk jejich připouštín bývá, ale ne na prázdno; kráva jejich rodí, a nepotracuje plodu.",
            "Vypouštějí jako stádo maličké své, a synové jejich poskakují.",
            "Povyšují hlasu při bubnu a harfě, a veselí se k zvuku muziky.",
            "Tráví v štěstí dny své, a v okamžení do hrobu sstupují.",
            "Kteříž říkají Bohu silnému: Odejdi od nás, nebo známosti cest tvých neoblibujeme.",
            "Kdo jest Všemohoucí, abychom sloužili jemu? A jaký toho zisk, že bychom se modlili jemu?",
            "Ale pohleď, že není v moci jejich štěstí jejich, pročež rada bezbožných vzdálena jest ode mne.",
            "Často-liž svíce bezbožných hasne? Přichází-liž na ně bída jejich? Poděluje-liž je bolestmi Bůh v hněvě svém?",
            "Bývají-liž jako plevy před větrem, a jako drtiny, kteréž zachvacuje vicher?",
            "Odkládá-liž Bůh synům bezbožníka nepravost jeho? Odplacuje-liž jemu tak, aby to znáti mohl,",
            "A aby viděly oči jeho neštěstí jeho, a prchlivost Všemohoucího že by pil?",
            "O dům pak jeho po něm jaká jest péče jeho, když počet měsíců jeho bude umenšen?",
            "Zdali Boha silného kdo učiti bude umění, kterýž sám vysokosti soudí?",
            "Tento umírá v síle dokonalosti své, všelijak bezpečný a pokojný.",
            "Prsy jeho plné jsou mléka, a mozk kostí jeho svlažován bývá.",
            "Jiný pak umírá v hořkosti ducha, kterýž nikdy nejídal s potěšením.",
            "Jednostejně v prachu lehnou, a červy se rozlezou.",
            "Aj, známť myšlení vaše, a chytrosti, kteréž proti mně neprávě vymýšlíte.",
            "Nebo pravíte: Kde jest dům urozeného? A kde stánek příbytků bezbožných?",
            "Což jste se netázali jdoucích cestou? Zkušení-liž aspoň jejich nepovolíte,",
            "Že v den neštěstí ochranu mívá bezbožný, v den, pravím, rozhněvání přistřín bývá?",
            "Kdo jemu oznámí zjevně cestu jeho? Aneb za to, co činil, kdo jemu odplatí?",
            "A však i on k hrobu vyprovozen bude, a tam zůstane.",
            "Sladnou jemu hrudy údolí, nadto za sebou všecky lidi táhne, těch pak, kteříž ho předešli, není počtu.",
            "Hle, jak vy mne marně troštujete, nebo v odpovědech vašich nezůstává než faleš."
        ],
        [
            "A odpovídaje Elifaz Temanský, řekl:",
            "Zdaliž Bohu silnému co prospěšný býti může člověk, když sobě nejmoudřeji počíná?",
            "Zdaliž se kochá Všemohoucí v tom, že ty se ospravedlňuješ? Aneb má-liž zisk, když bys dokonalé ukázal býti cesty své?",
            "Zdali, že by se tebe bál, tresce tě, mstě nad tebou?",
            "Zdali zlost tvá není mnohá? Anobrž není konce nepravostem tvým.",
            "Nebo jsi brával základ od bratří svých bez příčiny, a roucha z nahých jsi svláčel.",
            "Vody ustalému jsi nepodal, a hladovitému zbraňovals chleba.",
            "Ale muži boháči přál jsi země, tak aby ten, jehož osoba vzácná, v ní seděl.",
            "Vdovy pak pouštěl jsi prázdné, ačkoli ramena sirotků potřína byla.",
            "A protož obkličuji tě osídla, a děsí tě strach nenadálý,",
            "Aneb tma, abys neviděl, anobrž rozvodnění přikrývá tě.",
            "Říkáš: Zdaž Bůh není na výsosti nebeské? Ano shlédni vrch hvězd, jak jsou vysoké.",
            "Protož pravíš: Jak by věděl Bůh silný? Skrze mrákotu-liž by soudil?",
            "Oblakové jsou skrýše jeho, tak že nevidí; nebo okršlek nebeský obchází.",
            "Šetříš-liž stezky věku předešlého, kterouž kráčeli lidé marní?",
            "Kteříž vypléněni jsou před časem, potok vylit jest na základ jejich.",
            "Kteříž říkali Bohu silnému: Odejdi od nás. Což by tedy jim učiniti měl Všemohoucí?",
            "On zajisté domy jejich naplnil dobrými věcmi, (ale rada bezbožných vzdálena jest ode mne).",
            "Což vidouce spravedliví, veselí se, a nevinný posmívá se jim,",
            "Zvlášť když není vypléněno jmění naše, ostatky pak jejich sežral oheň.",
            "Přivykejž medle s ním choditi, a pokojněji se míti, skrze to přijde tobě všecko dobré.",
            "Přijmi, prosím, z úst jeho zákon, a slož řeči jeho v srdci svém.",
            "Navrátíš-li se k Všemohoucímu, vzdělán budeš, a vzdálíš-li nepravost od stanů svých,",
            "Tedy nakladeš na zemi zlata, a místo kamení potočního zlata z Ofir.",
            "Nebo bude Všemohoucí nejčistším zlatem tvým, a stříbrem i silou tvou.",
            "A tehdáž v Všemohoucím kochati se budeš, a pozdvihna k Bohu tváři své,",
            "Pokorně modliti se budeš jemu, a vyslyší tě; pročež sliby své plniti budeš.",
            "Nebo cožkoli začneš, budeť se dařiti, anobrž na cestách tvých svítiti bude světlo.",
            "Když jiní sníženi budou, tedy díš: Jáť jsem povýšen. Nebo toho, kdož jest očí ponížených, Bůh spasena učiní.",
            "Vysvobodí i toho, kterýž není bez viny, vysvobodí, pravím, čistotou rukou tvých."
        ],
        [
            "Tedy odpověděl Job a řekl:",
            "Což vždy předce naříkání mé za zpouru jmíno bude, ješto bída má těžší jest nežli lkání mé?",
            "Ó bych věděl, kde ho najíti, šel bych až k trůnu jeho.",
            "Pořádně bych před ním vedl při, a ústa svá naplnil bych důvody.",
            "Zvěděl bych, jakými slovy by mně odpověděl, a porozuměl bych, co by mi řekl.",
            "Zdaliž by podlé veliké síly své rozepři vedl se mnou? Nikoli, nýbrž on sám dal by mi sílu.",
            "Tuť by upřímý hádati se mohl s ním, a byl bych osvobozen všelijak od soudce svého.",
            "Ale aj, půjdu-li upřímo dále, tam ho není; pakli nazpět, nepostihnu ho.",
            "By i čím zaměstknán byl na levo, předce ho nespatřím; zastře-li se na pravo, ovšem ho neuzřím.",
            "Nebo on zná cestu, kteráž jest při mně; bude-li mne zkušovati, jako zlato se ukáži.",
            "Šlepějí zajisté jeho přídržela se noha má, cesty jeho šetřil jsem, abych se s ní neuchyloval.",
            "Aniž od přikázaní rtů jeho uchýlil jsem se, nýbrž ustaviv se na tom, schované jsem měl řeči úst jeho.",
            "On pak jestliže při čem stojí, kdo jej odvrátí? Ano duše jeho čehož jen žádá, toho hned dovodí.",
            "A vykoná uložení své o mně; nebo takových příkladů mnoho jest při něm.",
            "Pročež před tváří jeho děsím se; když to rozvažuji, lekám se ho.",
            "Bůh zajisté zemdlil srdce mé, a Všemohoucí předěsil mne,",
            "Tak že sotva jsem nezahynul v těch temnostech; nebo před tváří mou nezakryl mrákoty."
        ],
        [
            "Proč by od Všemohoucího neměli býti skryti časové, a ti, kteříž jej znají, neměli neviděti dnů jeho?",
            "Bezbožníť nyní mezníky přenášejí, a stádo, kteréž mocí zajali, pasou.",
            "Osla sirotků zajímají, v zástavě berou vola od vdovy.",
            "Strkají nuznými s cesty, musejí se vůbec skrývati chudí na světě.",
            "Aj, oni jako divocí oslové na poušti, vycházejí jako ku práci své, ráno přivstávajíce k loupeži; poušť jest chléb jejich i dětí jejich.",
            "Na cizím poli žnou, a z vinic bezbožníci sbírají.",
            "Nahé přivodí k tomu, aby nocovati musili bez roucha, nemajíce se čím přiodíti na zimě.",
            "A přívalem v horách moknouce, nemajíce obydlí, k skále se přivinouti musejí.",
            "Loupí sirotky, kteříž jsou při prsích, a od chudého základ berou.",
            "Nahého opouštějí , že musí choditi bez oděvu, a ti, kteříž snášejí snopy, v hladu zůstávati.",
            "Ti, jenž mezi zdmi jejich olej vytlačují, a presy tlačí, žíznějí.",
            "Lidé v městech lkají, a duše zraněných volají, Bůh pak přítrže tomu nečiní.",
            "Oniť jsou ti, kteříž odporují světlu, a neznají cest jeho, aniž chodí po stezkách jeho.",
            "Na úsvitě povstávaje vražedlník, morduje chudého a nuzného, a v noci jest jako zloděj.",
            "Tolikéž oko cizoložníka šetří soumraku, říkaje: Nespatříť mne žádný, a tvář zakrývá.",
            "Podkopávají potmě i domy, kteréž sobě ve dne znamenali; nebo nenávidí světla.",
            "Ale hned v jitře přichází na ně stín smrti; když jeden druhého poznati může, strachu stínu smrti okoušejí.",
            "Lehcí jsou na svrchku vody, zlořečené jest jmění jejich na zemi, aniž odcházejí cestou svobodnou.",
            "Jako sucho a horko uchvacuje vody sněžné, tak hrob ty, jenž hřešili.",
            "Zapomíná se na něj život matky, sladne červům, nebývá více připomínán, a tak polámána bývá nepravost jako strom.",
            "Připojuje mu neplodnou, kteráž nerodí, a vdově dobře nečiní.",
            "Zachvacuje silné mocí svou; ostojí-li kdo z nich, bojí se o život svůj.",
            "Dává jemu, na čemž by bezpečně spolehnouti mohl, však oči jeho šetří cest jejich.",
            "Bývají zvýšeni poněkud, ale hned jich není; tak jako jiní všickni sníženi, vypléněni, a jako vrškové klasů stínáni bývají.",
            "Zdaliž není tak? Kdo na mne dokáže klamu, a v nic obrátí řeč mou?"
        ],
        [
            "Tedy odpovídaje Bildad Suchský, řekl:",
            "Panování a hrůza Boží působí pokoj na výsostech jeho.",
            "Zdaliž jest počet vojskům jeho? A nad kým nevzchází světlo jeho?",
            "Jakž by tedy spravedliv býti mohl bídný člověk před Bohem silným, aneb jak čist býti narozený z ženy?",
            "Hle, ani měsíc nesvítil by, ani hvězdy nebyly by čisté před očima jeho,",
            "Nadto pak smrtelný člověk, jsa jako červ, a syn člověka, jako hmyz."
        ],
        [
            "A odpovídaje Job, řekl:",
            "Komu jsi napomohl? Tomu-li, kterýž nemá síly? Toho-lis retoval, kterýž jest bez moci?",
            "Komu jsi rady udělil? Nemoudrému-li? Hned jsi základu dostatečně poučil?",
            "Komužs ty řeči zvěstoval? A čí duch vyšel z tebe?",
            "Však i mrtvé věci pod vodami a obyvateli jejich sformovány bývají.",
            "Odkryta jest propast před ním, i zahynutí není zakryto.",
            "Ontě roztáhl půlnoční stranu nad prázdnem, zavěsil zemi na ničemž.",
            "Zavazuje vody v oblacích svých, aniž se trhá oblak pod nimi.",
            "On sám zdržuje stále trůn svůj, a roztahuje na něm oblaky své.",
            "Cíl vyměřil rozlévání se vodám, až do skonání světla a tmy.",
            "Sloupové nebeští třesou se a pohybují od žehrání jeho.",
            "Mocí svou rozdělil moře, a rozumností svou dutí jeho.",
            "Duchem svým nebesa ozdobil, a ruka jeho sformovala hada dlouhého.",
            "Aj, toť jsou jen částky cest jeho, a jak nestižitelné jest i to maličko, což jsme slyšeli o něm. Hřímání pak moci jeho kdo srozumí?"
        ],
        [
            "Potom dále Job vedl řeč svou a řekl:",
            "Živť jest Bůh silný, kterýž zavrhl při mou, a Všemohoucí, kterýž hořkostí naplnil duši mou,",
            "Že nikoli, dokudž duše má ve mně bude a duch Boží v chřípích mých,",
            "Nebudou mluviti rtové moji nepravosti, a jazyk můj vynášeti lsti.",
            "Odstup ode mne, abych vás za spravedlivé vysvědčil; dokudž dýchati budu, neodložím upřímosti své od sebe.",
            "Spravedlnosti své držím se, aniž se jí pustím; nezahanbíť mne srdce mé nikdy.",
            "Bude jako bezbožník nepřítel můj, a povstávající proti mně jako nešlechetník.",
            "Nebo jaká jest naděje pokrytce, by pak lakoměl, když Bůh vytrhne duši jeho?",
            "Zdaliž volání jeho vyslyší Bůh silný, když na něj přijde ssoužení?",
            "Zdaliž v Všemohoucím kochati se bude? Bude-liž vzývati Boha každého času?",
            "Ale já učím vás, v kázni Boha silného jsa, a jak se mám k Všemohoucímu, netajím.",
            "Aj, vy všickni to vidíte, pročež vždy tedy takovou marnost vynášíte?",
            "Ten má podíl člověk bezbožný u Boha silného, a to dědictví ukrutníci od Všemohoucího přijímají:",
            "Rozmnoží-li se synové jeho, rozmnoží se pod meč, a rodina jeho nenasytí se chlebem.",
            "Pozůstalí po něm v smrti pohřbeni budou, a vdovy jeho nebudou ho plakati.",
            "Nashromáždí-li jako prachu stříbra, a jako bláta najedná-li šatů:",
            "Co najedná, to spravedlivý obleče, a stříbro nevinný rozdělí.",
            "Vystaví-li jako Arktura dům svůj, bude však jako bouda, kterouž udělal strážný.",
            "Bohatý když umře, nebude pochován; pohledí někdo, anť ho není.",
            "Postihnou jej hrůzy jako vody, v noci kradmo zachvátí ho vicher.",
            "Pochytí jej východní vítr, a odejde, nebo vichřicí uchvátí jej z místa jeho.",
            "Takové věci na něj dopustí Bůh bez lítosti, ačkoli před rukou jeho prudce utíkati bude.",
            "Tleskne nad ním každý rukama svýma, a ckáti bude z místa svého."
        ],
        [
            "Máť zajisté stříbro prameny své, a zlato místo k přehánění.",
            "Železo z země vzato bývá, a kámen rozpuštěný dává měď.",
            "Cíl ukládá temnostem, a všelikou dokonalost člověk vystihá, kámen mrákoty a stínu smrti.",
            "Protrhuje se řeka na obyvatele, tak že ji nemůže žádný přebřesti, a svozována bývá uměním smrtelného člověka, i odchází.",
            "Z země vychází chléb, ačkoli pod ní jest něco rozdílného, podobného k ohni.",
            "V některé zemi jest kamení zafirové a prach zlatý,",
            "K čemuž stezky nezná žádný pták, aniž ji spatřilo oko luňáka,",
            "Kteréž nešlapala mladá zvěř, aniž šel po ní lev.",
            "K škřemeni vztahuje ruku svou, a z kořene převrací hory.",
            "Z skálí vyvodí potůčky, a všecko, což jest drahého, spatřuje oko jeho.",
            "Vylévati se řekám zbraňuje, a tak cožkoli skrytého jest, na světlo vynáší.",
            "Ale moudrost kde nalezena bývá? A kde jest místo rozumnosti?",
            "Neví smrtelný člověk ceny její, aniž bývá nalezena v zemi živých.",
            "Propast praví: Není ve mně, moře také dí: Není u mne.",
            "Nedává se zlata čistého za ni, aniž odváženo bývá stříbro za směnu její.",
            "Nemůže býti ceněna za zlato z Ofir, ani za onychin drahý a zafir.",
            "Nevrovná se jí zlato ani drahý kámen, aniž směněna býti může za nádobu z ryzího zlata.",
            "Korálů pak a perel se nepřipomíná; nebo nabytí moudrosti dražší jest nad klénoty.",
            "Není jí rovný v ceně smaragd z Mouřenínské země, aniž za čisté zlato může ceněna býti.",
            "Odkudž tedy moudrost přichází? A kde jest místo rozumnosti?",
            "Poněvadž skryta jest před očima všelikého živého, i před nebeským ptactvem ukryta jest.",
            "Zahynutí i smrt praví: Ušima svýma slyšely jsme pověst o ní.",
            "Sám Bůh rozumí cestě její, a on ví místo její.",
            "Nebo on končiny země spatřuje, a všecko, což jest pod nebem, vidí,",
            "Tak že větru váhu dává, a vody v míru odvažuje.",
            "On též vyměřuje dešti právo, i cestu blýskání hromů.",
            "Hned tehdáž viděl ji, a rozhlásil ji,připravil ji, a vystihl ji.",
            "Člověku pak řekl: Aj, bázeň Páně jest moudrost, a odstoupiti od zlého rozumnost."
        ],
        [
            "Ještě dále Job vedl řeč svou, a řekl:",
            "Ó bych byl jako za časů předešlých, za dnů, v nichž mne Bůh zachovával,",
            "Dokudž svítil svící svou nad hlavou mou, při jehož světle chodíval jsem v temnostech,",
            "Tak jako jsem byl za dnů mladosti své, dokudž přívětivost Boží byla v stanu mém,",
            "Dokudž ještě Všemohoucí byl se mnou, a všudy vůkol mne dítky mé,",
            "Když šlepěje mé máslem oplývaly, a skála vylévala mi prameny oleje,",
            "Když jsem vycházel k bráně skrze město, a na ulici strojíval sobě stolici svou.",
            "Jakž mne spatřovali mládenci, skrývali se, starci pak povstávali a stáli.",
            "Knížata choulili se v řečech, anobrž ruku kladli na ústa svá.",
            "Hlas vývod se tratil, a jazyk jejich lnul k dásním jejich.",
            "Nebo ucho slyše, blahoslavilo mne, a oko vida, posvědčovalo mi,",
            "Že vysvobozuji chudého volajícího, a sirotka, i toho, kterýž nemá spomocníka.",
            "Požehnání hynoucího přicházelo na mne, a srdce vdovy k plésání jsem vzbuzoval.",
            "V spravedlnost jsem se obláčel, a ona ozdobovala mne; jako plášť a koruna byl soud můj.",
            "Místo očí býval jsem slepému, a místo noh kulhavému.",
            "Byl jsem otcem nuzných, a na při, jíž jsem nebyl povědom, vyptával jsem se.",
            "A tak vylamoval jsem třenovní zuby nešlechetníka, a z zubů jeho vyrážel jsem loupež.",
            "A protož jsem říkal: V hnízdě svém umru, a jako písek rozmnožím dny.",
            "Kořen můj rozloží se při vodách, a rosa nocovati bude na ratolestech mých.",
            "Sláva má mladnouti bude při mně, a lučiště mé v ruce mé obnovovati se.",
            "Poslouchajíce, čekali na mne, a přestávali na radě mé.",
            "Po slovu mém nic neměnili, tak na ně dštila řeč má.",
            "Nebo očekávali mne jako deště, a ústa svá otvírali jako k přívalu žádostivému.",
            "Žertoval-li jsem s nimi, nevěřili; pročež u vážnosti mne míti neoblevovali.",
            "Přišel-li jsem kdy k nim, sedal jsem na předním místě, a tak bydlil jsem jako král v vojště, když smutných potěšuje."
        ],
        [
            "Nyní pak posmívají se mi mladší mne, jejichž bych otců nechtěl byl postaviti se psy stáda svého.",
            "Ač síla rukou jejich k čemu by mi byla? Zmařena jest při nich starost jejich.",
            "Nebo chudobou a hladem znuzeni, utíkali na planá, tmavá, soukromná a pustá místa.",
            "Kteříž trhali zeliny po chrastinách, ano i koření, a jalovec za pokrm byl jim.",
            "Z prostřed lidí vyháníni byli; povolávali za nimi, jako za zlodějem,",
            "Tak že musili bydliti v výmolích potoků, v děrách země a skálí.",
            "V chrastinách řvali, pod trní se shromažďovali,",
            "Lidé nejnešlechetnější, nýbrž lidé bez poctivosti, menší váhy i než ta země.",
            "Nyní, pravím, jsem jejich písničkou, jsa jim učiněn za přísloví.",
            "V ošklivosti mne mají, vzdalují se mne, a na tvář mou nestydí se plvati.",
            "Nebo Bůh mou vážnost odjal, a ssoužil mne; pročež uzdu před přítomností mou svrhli.",
            "Po pravici mládež povstává, nohy mi podrážejí, tak že šlapáním protřeli ke mně stezky nešlechetnosti své.",
            "Mou pak stezku zkazili, k bídě mé přidali, ač jim to nic nepomůže.",
            "Jako širokou mezerou vskakují, a k vyplénění mému valí se.",
            "Obrátily se na mne hrůzy, stihají jako vítr ochotnost mou, nebo jako oblak pomíjí zdraví mé.",
            "A již ve mně rozlila se duše má, pochytili mne dnové trápení mého,",
            "Kteréž v noci vrtá kosti mé ve mně; pročež ani nervové moji neodpočívají.",
            "Oděv můj mění se pro násilnou moc bolesti, kteráž mne tak jako obojek sukně mé svírá.",
            "Uvrhl mne do bláta, tak že jsem již podobný prachu a popelu.",
            "Volám k tobě, ó Bože, a neslyšíš mne; postavuji se, ale nehledíš na mne.",
            "Obrátils mi se v ukrutného nepřítele, silou ruky své mi odporuješ.",
            "Vznášíš mne u vítr, sázíš mne na něj, a k rozplynutí mi přivodíš zdravý soud.",
            "Nebo vím, že mne k smrti odkážeš, a do domu, do něhož se shromažďuje všeliký živý.",
            "Jistě žeť nevztáhne Bůh do hrobu ruky, by pak, když je stírá, i volali.",
            "Zdaliž jsem neplakal nad tím, kdož okoušel zlých dnů? Duše má kormoutila se nad nuzným.",
            "Když jsem dobrého čekal, přišlo mi zlé; nadál jsem se světla, ale přišla mrákota.",
            "Vnitřností mé zevřely, tak že se ještě neupokojily; předstihli mne dnové trápení.",
            "Chodím osmahlý, ne od slunce, povstávaje, i mezi mnohými křičím.",
            "Bratrem učiněn jsem draků, a tovaryšem mladých pstrosů.",
            "Kůže má zčernala na mně, a kosti mé vyprahly od horkosti.",
            "A protož v kvílení obrátila se harfa má, a píšťalka má v hlas plačících."
        ],
        [
            "Smlouvu jsem učinil s očima svýma, a proč bych hleděl na pannu?",
            "Nebo jaký jest díl od Boha s hůry, aneb dědictví od Všemohoucího s výsosti?",
            "Zdaliž zahynutí nešlechetnému a pomsta zázračná činitelům nepravosti připravena není?",
            "Zdaliž on nevidí cest mých, a všech kroků mých nepočítá?",
            "Obíral-li jsem se s neupřímostí, a chvátala-li ke lsti noha má:",
            "Nechť mne zváží na váze spravedlnosti, a přezví Bůh upřímost mou.",
            "Uchýlil-li se krok můj s cesty, a za očima mýma odešlo-li srdce mé, a rukou mých chytila-li se jaká poškvrna:",
            "Tedy co naseji, nechť jiný sní, a výstřelkové moji ať jsou vykořeněni.",
            "Jestliže se dalo přivábiti srdce mé k ženě, a u dveří bližního svého činil-li jsem úklady:",
            "Nechť mele jinému žena má, a nad ní ať se schylují jiní.",
            "Neboť jest to nešlechetnost, a nepravost odsudku hodná.",
            "Oheň ten zajisté by až do zahynutí žral, a všecku úrodu mou vykořenil.",
            "Nechtěl-li jsem státi k soudu s služebníkem svým aneb děvkou svou v rozepři jejich se mnou?",
            "Nebo co bych činil, kdyby povstal Bůh silný? A kdyby vyhledával, co bych odpověděl jemu?",
            "Zdali ten, kterýž mne v břiše učinil, neučinil i jeho? A nesformoval nás hned v životě jeden a týž?",
            "Odepřel-li jsem žádosti nuzných, a oči vdovy jestliže jsem kormoutil?",
            "A jedl-li jsem skyvu svou sám, a nejedl-li i sirotek z ní?",
            "Poněvadž od mladosti mé rostl se mnou jako u otce, a od života matky své býval jsem vdově za vůdce.",
            "Díval-li jsem se na koho, že by hynul, nemaje šatů, a nuzný že by neměl oděvu?",
            "Nedobrořečila-li mi bedra jeho, že rounem beranů mých se zahřel?",
            "Opřáhl-li jsem na sirotka rukou svou, když jsem v bráně viděl pomoc svou:",
            "Lopatka má od svých plecí nechť odpadne, a ruka má z kloubu svého ať se vylomí.",
            "Nebo jsem se bál, aby mne Bůh nesetřel, jehož bych velebnosti nikoli neznikl.",
            "Skládal-li jsem v zlatě naději svou, aneb hrudě zlata říkal-li jsem: Doufání mé?",
            "Veselil-li jsem se z toho, že bylo rozmnoženo zboží mé, a že ho množství nabyla ruka má?",
            "Hleděl-li jsem na světlost slunce svítícího, a na měsíc spanile chodící,",
            "Tak že by se tajně dalo svésti srdce mé, a že by líbala ústa má ruku mou?",
            "I toť by byla nepravost odsudku hodná; neboť bych tím zapíral Boha silného nejvyššího.",
            "Radoval-li jsem se z neštěstí toho, kterýž mne nenáviděl, a plésal-li jsem, když se mu zle vedlo?",
            "Nedopustilť jsem zajisté hřešiti ani ústům svým, abych zlořečení žádal duši jeho.",
            "Jestliže neříkala čeládka má: Ó by nám dal někdo masa toho; nemůžeme se ani najísti?",
            "Nebo vně nenocoval host, dvéře své pocestnému otvíral jsem.",
            "Přikrýval-li jsem jako jiní lidé přestoupení svá, skrývaje v skrýši své nepravost svou?",
            "A ač bych byl mohl škoditi množství velikému, ale pohanění rodů děsilo mne; protož jsem mlčel, nevycházeje ani ze dveří.",
            "Ó bych měl toho, kterýž by mne vyslyšel. Ale aj, totoť jest znamení mé: Všemohoucí sám bude odpovídati za mne, a kniha, kterouž sepsal odpůrce můj.",
            "Víť Bůh, nenosil-li bych ji na rameni svém, neotočil-li bych ji sobě místo koruny.",
            "Počet kroků svých oznámil bych jemu, jako kníže přiblížil bych se k němu.",
            "Jestliže proti mně země má volala, tolikéž i záhonové její plakali,",
            "Jídal-li jsem úrody její bez peněz, a duši držitelů jejich přivodil-li jsem k vzdychání:",
            "Místo pšenice nechť vzejde trní, a místo ječmene koukol.",
            "Skonávají se slova Jobova."
        ],
        [
            "A když přestali ti tři muži odpovídati Jobovi, proto že se spravedlivý sobě zdál,",
            "Tedy rozpáliv se hněvem Elihu, syn Barachele Buzitského z rodu Syrského, na Joba, rozhněval se, proto že spravedlivější pravil býti duši svou nad Boha.",
            "Ano i na ty tři z přátel jeho roznítil se hněv jeho, proto že nenalézajíce odpovědi, však potupovali Joba.",
            "Nebo Elihu očekával na Joba a na ně s řečí, proto že starší byli věkem než on.",
            "Ale vida Elihu, že nebylo žádné odpovědi v ústech těch tří mužů, zažhl se v hněvě svém.",
            "I mluvil Elihu syn Barachele Buzitského, řka: Já jsem nejmladší, vy pak jste starci, pročež ostýchaje se, nesměl jsem vám oznámiti zdání svého.",
            "Myslil jsem: Staří mluviti budou, a mnoho let mající v známost uvedou moudrost.",
            "Ale vidím, že Duch Boží v člověku a nadšení Všemohoucího činí lidi rozumné.",
            "Slavní ne vždycky jsou moudří, aniž starci vždycky rozumějí soudu.",
            "A protož pravím: Poslouchejte mne, oznámím i já také zdání své.",
            "Aj, očekával jsem na slova vaše, poslouchal jsem důvodů vašich dotud, dokudž jste vyhledávali řeči,",
            "A bedlivě vás soudě, spatřil jsem, že žádného není, kdo by Joba přemohl, není z vás žádného, ješto by odpovídal řečem jeho.",
            "Ale díte snad: Nalezli jsme moudrost, Bůh silný stihá jej, ne člověk.",
            "Odpovím: Ač Job neobracel proti mně řeči, a však slovy vašimi nebudu jemu odpovídati.",
            "Bojí se, neodpovídají více, zavrhli od sebe slova.",
            "Čekal jsem zajisté, však poněvadž nemluví, ale mlčí, a neodpovídají více,",
            "Odpovím i já také za sebe, oznámím zdání své i já.",
            "Nebo pln jsem řečí, těsno ve mně duchu života mého.",
            "Aj, břicho mé jest jako mest nemající průduchu, jako sudové noví rozpuklo by se.",
            "Mluviti budu, a vydchnu sobě, otevru rty své, a odpovídati budu.",
            "Nebuduť pak šetřiti osoby žádného, a k člověku bez proměňování jména mluviti budu.",
            "Nebo neumím jmen proměňovati, nebo tudíž by mne zachvátil stvořitel můj."
        ],
        [
            "Slyšiž tedy, prosím, Jobe, řeči mé, a všech slov mých ušima svýma pozoruj.",
            "Aj, jižť otvírám ústa svá, mluví jazyk můj v ústech mých.",
            "Upřímost srdce mého a umění vynesou rtové moji.",
            "Duch Boha silného učinil mne, a dchnutí Všemohoucího dalo mi život.",
            "Můžeš-li, odpovídej mi, připrav se proti mně, a postav se.",
            "Aj, já podlé žádosti tvé buduť místo Boha silného; z bláta sformován jsem i já.",
            "Pročež strach ze mne nepředěsí tě, a ruka má nebudeť k obtížení.",
            "Řekl jsi pak přede mnou, a hlas ten řečí tvých slyšel jsem:",
            "Čist jsem, bez přestoupení, nevinný jsem, a nepravosti při mně není.",
            "Aj, příčiny ku potření mne shledal Bůh, klade mne sobě za nepřítele,",
            "Svírá poutami nohy mé, střeže všech stezek mých.",
            "Aj, tím nejsi spravedliv, odpovídám tobě, nebo větší jest Bůh nežli člověk.",
            "Oč se s ním nesnadníš? Žeť všech svých věcí nezjevuje?",
            "Ano jednou mluví Bůh silný, i dvakrát, a nešetří toho člověk.",
            "Skrze sny u vidění nočním, když připadá hluboký sen na lidi ve spaní na ložci,",
            "Tehdáž odkrývá ucho lidem, a čemu je učí, to zpečeťuje,",
            "Aby odtrhl člověka od skutku zlého, a pýchu od muže vzdálil,",
            "A zachoval duši jeho od jámy, a život jeho aby netrefil na meč.",
            "Tresce i bolestí na lůži jeho, a všecky kosti jeho násilnou nemocí,",
            "Tak že sobě život jeho oškliví pokrm, a duše jeho krmi nejlahodnější.",
            "Hyne tělo jeho patrně, a vyhlédají kosti jeho, jichž prvé nebylo vídati.",
            "A tak bývá blízká hrobu duše jeho, a život jeho smrtelných ran.",
            "Však bude-li míti anděla vykladače jednoho z tisíce, kterýž by za člověka oznámil pokání jeho:",
            "Tedy smiluje se nad ním, a dí: Vyprosť jej, ať nesstoupí do porušení, oblíbilť jsem mzdu vyplacení.",
            "I odmladne tělo jeho nad dítěcí, a navrátí se ke dnům mladosti své.",
            "Kořiti se bude Bohu, a zamiluje jej, a patřiti bude na něj tváří ochotnou; nadto navrátí člověku spravedlnost jeho.",
            "Kterýž hledě na lidi, řekne: Zhřešilť jsem byl, a to, což pravého bylo, převrátil jsem, ale nebylo mi to prospěšné.",
            "Bůh však vykoupil duši mou, aby nešla do jámy, a život můj, aby světlo spatřoval.",
            "Aj, všeckoť to dělá Bůh silný dvakrát i třikrát při člověku,",
            "Aby odvrátil duši jeho od jámy, a aby osvícen byl světlem živých.",
            "Pozoruj, Jobe, poslouchej mne, mlč, ať já mluvím.",
            "Jestliže máš slova, odpovídej mi, nebo bych chtěl ospravedlniti tebe.",
            "Pakli nic, ty mne poslouchej; mlč, a poučím tě moudrosti."
        ],
        [
            "Ještě mluvil Elihu, a řekl:",
            "Poslouchejte, moudří, řečí mých, a rozumní, ušima pozorujte.",
            "Nebo ucho řečí zkušuje, tak jako dásně okoušejí pokrmu.",
            "Soud sobě zvolme, a vyhledejme mezi sebou, co by bylo dobrého.",
            "Nebo řekl Job: Spravedliv jsem, a Bůh silný zavrhl při mou.",
            "Své-liž bych pře ukrývati měl? Přeplněna jest bolestí rána má bez provinění.",
            "Který muž jest podobný Jobovi, ješto by pil posměch jako vodu?",
            "A že by všel v tovaryšství s činiteli nepravosti, a chodil by s lidmi nešlechetnými?",
            "Nebo řekl: Neprospívá to člověku líbiti se Bohu.",
            "A protož, muži rozumní, poslouchejte mne. Odstup od Boha silného nešlechetnost a od Všemohoucího nepravost.",
            "Nebo on podlé skutků člověka odplací, a podlé toho, jaká jest čí cesta, působí, aby to nalézal.",
            "A naprosto Bůh silný nečiní nic nešlechetně, a Všemohoucí nepřevrací soudu.",
            "Kdo svěřil jemu zemi? A kdo zpořádal všecken okršlek?",
            "Kdyby se na něj obrátil, a ducha jeho i duši jeho k sobě vzal,",
            "Umřelo by všeliké tělo pojednou, a tak by člověk do prachu se navrátil.",
            "Máš-li tedy rozum, poslyš toho, pusť v uši své hlas řečí mých.",
            "Ješto ten, kterýž by v nenávisti měl soud, zdaliž by panovati mohl? Čili toho, jenž jest svrchovaně spravedlivý, za nešlechetného vyhlásíš?",
            "Zdaliž sluší králi říci: Ó nešlechetný, a šlechticům: Ó bezbožní?",
            "Mnohem méně tomu, kterýž nepřijímá osob knížat, aniž u něho má přednost urozený před nuzným; nebo dílo rukou jeho jsou všickni.",
            "V okamžení umírají, třebas o půl noci postrčeni bývají lidé, a pomíjejí, a zachvácen bývá silný ne rukou lidskou.",
            "Nebo oči jeho hledí na cesty člověka, a všecky kroky jeho on spatřuje.",
            "Neníť žádných temností, ani stínu smrti, kdež by se skryli činitelé nepravosti.",
            "Aniž zajisté vzkládá na koho více, tak aby se s Bohem silným souditi mohl.",
            "Pyšné stírá bez počtu, a postavuje jiné na místa jejich.",
            "Nebo zná skutky jejich; pročež na ně obrací noc, a potříni bývají.",
            "Jakožto bezbožné rozráží je na místě patrném,",
            "Proto že odstoupili od něho, a žádných cest jeho nešetřili,",
            "Aby dokázal, že připouští k sobě křik nuzného, a volání chudých že vyslýchá.",
            "(Nebo když on spokojí, kdo znepokojí? A když skryje tvář svou, kdo jej spatří?)Tak celý národ, jako i každého člověka jednostejně,",
            "Aby nekraloval člověk pokrytý, aby nebylo lidem ourazu.",
            "Jistě žeť k Bohu silnému raději toto mluveno býti má: Ponesuť, nezruším.",
            "Mimo to, nevidím-li čeho, ty vyuč mne; jestliže jsem nepravost páchal, neučiním toho víc.",
            "Nebo zdali vedlé tvého zdání odplacovati má, že bys ty toho neliboval, že bys ono zvoloval, a ne on? Pakli co víš jiného, mluv.",
            "Muži rozumní se mnou řeknou, i každý moudrý poslouchaje mne,",
            "Že Job hloupě mluví, a slova jeho nejsou rozumná.",
            "Ó by zkušen byl Job dokonale, pro odmlouvání nám jako lidem nepravým,",
            "Poněvadž k hříchu svému přidává i nešlechetnost, mezi námi také jen chloubu svou vynáší, a rozmnožuje řeči své proti Bohu."
        ],
        [
            "Ještě mluvil Elihu, a řekl:",
            "Domníváš-liž se, že jsi to s soudem řekl: Spravedlnost má převyšuje Boží?",
            "Nebo jsi řekl: Co mi prospěje, jaký užitek budu míti, bych i nehřešil?",
            "Já odpovím tobě místně, i tovaryšům tvým s tebou.",
            "Pohleď na nebe a viz, anobrž spatř oblaky, vyšší, než-lis ty.",
            "Jestliže bys hřešil, co svedeš proti němu? A byť se i rozmnožily nešlechetnosti tvé, co mu uškodíš?",
            "Budeš-li spravedlivý, čeho mu udělíš? Aneb co z ruky tvé vezme?",
            "Každémuť člověku bezbožnost jeho uškodí, a synu člověka spravedlnost jeho prospěje.",
            "Z množství nátisk trpících, kteréž k tomu přivodí, aby úpěli a křičeli pro ukrutnost povýšených,",
            "Žádný neříká: Kde jest Bůh stvořitel můj? Ješto on dává zpěv i v noci.",
            "On vyučuje nás nad hovada zemská, a nad ptactvo nebeské moudřejší nás činí.",
            "Tehdáž volají-li pro pýchu zlých, nebývají vyslyšáni.",
            "A jistě žeť ošemetnosti nevyslýchá Bůh silný, a Všemohoucí nepatří na ni.",
            "Mnohem méně, jestliže díš: Nepatříš na to. Sám s sebou vejdi v soud před ním, a doufej v něho.",
            "Ale nyní poněvadž nic není těch věcí, navštívil jej hněv jeho; nebo nechce znáti hojnosti této veliké.",
            "A protož marně Job otvírá ústa svá, hloupě rozmnožuje řeči své."
        ],
        [
            "Zatím přidal Elihu, a řekl:",
            "Postrp mne maličko, a oznámímť šíře; neboť mám ještě, co bych za Boha mluvil.",
            "Vynesu smysl svůj zdaleka, a stvořiteli svému přivlastním spravedlnost.",
            "V pravdě, žeť nebudou lživé řeči mé; zdravě smýšlejícího máš mne s sebou.",
            "Aj, Bůh silný mocný jest, aniž svých zamítá; silný jest, a srdce udatného.",
            "Neobživuje bezbožného, chudým pak k soudu dopomáhá.",
            "Neodvrací od spravedlivého očí svých, nýbrž s králi na stolici sází je na věky, i bývají zvýšeni.",
            "Pakli by poutami sevříni byli, zapleteni jsouce provazy ssoužení:",
            "Tudy jim v známost uvodí hřích jejich, a že přestoupení jejich se ssilila.",
            "A tak otvírá sluch jejich, aby se napravili, anobrž mluví jim, aby se navrátili od nepravosti.",
            "Uposlechnou-li a budou-li jemu sloužiti, stráví dny své v dobrém, a léta svá v potěšení.",
            "Pakli neuposlechnou, od meče sejdou, a pozdychají bez umění.",
            "Nebo kteříž jsou nečistého srdce, přivětšují hněvu, aniž k němu volají, když by je ssoužil.",
            "Protož umírá v mladosti duše jejich, a život jejich s smilníky.",
            "Vytrhuje, pravím, ssouženého z jeho ssoužení, a ty, jejichž sluch otvírá, v trápení.",
            "A tak by i tebe přenesl z prostředku úzkosti na širokost, kdež není stěsnění, a byl by pokojný stůl tvůj tukem oplývající.",
            "Ale ty zasloužils, abys jako bezbožný souzen byl; soud a právo na tě dochází.",
            "Jistě strach, aby tě neuvrhl Bůh u větší ránu, tak že by jakkoli veliká výplaty mzda, tebe nevyprostila.",
            "Zdaliž by sobě co vážil bohatství tvého? Jistě ani nejvýbornějšího zlata, ani jakékoli síly neb moci tvé.",
            "Nechvátejž tedy k noci, v kterouž odcházejí lidé na místo své.",
            "Hleď, abys se neohlédal na marnost, zvoluje ji raději, nežli ssoužení.",
            "Aj, Bůh silný nejvyšší jest mocí svou. Kdo jemu podobný učitel?",
            "Kdo jemu vyměřil cestu jeho? Kdo jemu smí říci: Činíš nepravost?",
            "Pamětliv buď raději, abys vyvyšoval dílo jeho, kteréž spatřují lidé,",
            "Kteréž, pravím, všickni lidé vidí, na něž člověk patří zdaleka.",
            "Nebo Bůh silný tak jest veliký, že ho nemůžeme poznati, počet let jeho jest nevystižitelný.",
            "On zajisté vyvodí krůpěje vod, kteréž vylévají déšť z oblaků jeho,",
            "Když se rozpouštějí oblakové, a kropí na mnohé lidi.",
            "(Anobrž vyrozumí-li kdo roztažení oblaků, a zvuku stánku jeho,",
            "Jak rozprostírá nad ním světlo své, aneb všecko moře přikrývá?",
            "Skrze ty věci zajisté tresce lidi, a též dává pokrmu hojnost.",
            "Oblaky zakrývá světlo, a přikazuje mu ukrývati se za to, co je potkává.)",
            "Ohlašuje o něm zvuk jeho, též dobytek, a to hned, když pára zhůru vstupuje.",
            "Takéť se i nad tím děsí srdce mé, až se pohybuje z místa svého."
        ],
        [
            "Poslouchejte pilně hřmotného hlasu jeho, a zvuku z úst jeho pocházejícího.",
            "Pode všecka nebesa jej rozprostírá, a světlo své k krajům země.",
            "Za nímž zvučí hlukem, a hřímá hlasem důstojnosti své, aniž mešká s jinými věcmi, když se slýchá hlas jeho.",
            "Bůh silný hřímá hlasem svým předivně, činí veliké věci, a však nemůžeme rozuměti, jak.",
            "Sněhu zajisté říká: Buď na zemi, tolikéž pršce dešťové, ano i přívalu násilnému.",
            "Zavírá ruku všelikého člověka, aby žádný z lidí nemohl konati díla svého.",
            "Tehdáž i zvěř vchází do skrýše, a v peleších svých obývá.",
            "Z skrýše vychází vichřice, a od půlnoční strany zima.",
            "Dchnutím Bůh silný dává mráz, až se široké vody zavírají.",
            "Také i při svlažování země pohybuje oblakem, a rozhání mračno světlem svým.",
            "A tentýž sem i tam obrací se moudrostí jeho, aby činil, což by mu koli přikázal na tváři okršlku zemského.",
            "Buď k trestání, neb pro zemi svou, buď k prokazování dobrotivosti, spraví to, že se postaví.",
            "Pozorujž toho, Jobe, zastav se a podívej se divům Boha silného.",
            "Víš-li, kdy Bůh ukládá co o těch věcech, aneb kdy chce osvěcovati světlem oblaky své?",
            "Znáš-li, jak se vznášejí oblakové, a jiné divy dokonalého v uměních?",
            "A že tě roucho tvé zahřívati bude, když Bůh zemi pokojnou činí větry poledními?",
            "Roztahoval-li jsi s ním nebesa trvánlivá, k zrcadlu slitému podobná?",
            "Poukaž nám, co bychom řekli jemu; nebo nemůžeme ani řeči zpořádati pro temnost.",
            "Zdaž jemu kdo oznámí, co bych já mluvil? Pakli by kdo za mne mluvil, jistě že by byl sehlcen.",
            "Ano nyní nemohou patřiti lidé na světlo, když jest jasné na oblacích, když je vítr prochází a vyčišťuje,",
            "Od půlnoční strany s jasnem jako zlato přicházeje, ale v Bohu hroznější jest sláva.",
            "Všemohoucí, jehož vystihnouti nemůžeme, ač jest veliký v moci, však soudem a přísnou spravedlností netrápí.",
            "Protož bojí se ho lidé; neohlédá se na žádného z těch, kdož jsou moudrého srdce."
        ],
        [
            "Tedy odpověděl Hospodin Jobovi z vichru, a řekl:",
            "Kdož jest to, jenž zatemňuje radu řečmi neumělými?",
            "Přepaš nyní jako muž bedra svá, a nač se tebe tázati budu, oznam mi.",
            "Kdes byl, když jsem zakládal zemi? Pověz, jestliže máš rozum.",
            "Kdo rozměřil ji, víš-li? Aneb kdo vztáhl pravidlo na ni?",
            "Na čem podstavkové její upevněni jsou? Aneb kdo založil úhelný kámen její,",
            "Když prozpěvovaly spolu hvězdy jitřní, a plésali všickni synové Boží?",
            "Aneb kdo zavřel jako dveřmi moře, když vyšlo z života, a zjevilo se?",
            "Když jsem mu položil oblak za oděv, a mrákotu místo plének jeho,",
            "Když jsem jemu uložil úsudek svůj, přistaviv závory a dvéře,",
            "I řekl jsem: Až potud vycházeti budeš, a dále nic, tu, pravím, skládati budeš dutí vlnobití svého.",
            "Zdaž jsi kdy za dnů svých rozkázal jitru? Ukázal-lis záři jitřní místo její,",
            "Aby uchvacovala kraje země, a bezbožní aby z ní vymítáni byli?",
            "Tak aby proměnu přijímala jako vosk pečetní, oni pak aby nedlouho stáli jako roucho,",
            "A aby bezbožným zbraňováno bylo světla jejich, a rámě vyvýšené zlámáno bylo?",
            "Přišel-lis až k hlubinám mořským? A u vnitřnosti propasti chodil-lis?",
            "Jsou-li tobě zjeveny brány smrti? A brány stínu smrti viděl-lis?",
            "Shlédl-lis širokosti země? Oznam, jestliže ji znáš všecku.",
            "Která jest cesta k obydlí světla, a které místo temností,",
            "Že bys je pojal v meze jeho, poněvadž bys srozumíval stezkám domu jeho?",
            "Věděl-lis tehdáž, že jsi měl se naroditi, a počet dnů tvých jak veliký býti má?",
            "Přišel-lis až ku pokladům sněhu? A poklady krupobití viděl-lis,",
            "Kteréž chovám k času ssoužení, ke dni bitvy a boje?",
            "Kterými se cestami rozděluje světlo, kteréž rozhání východní vítr po zemi?",
            "Kdo rozdělil povodní tok, a cestu blýskání hromovému,",
            "Tak aby pršel déšť i na tu zemi, kdež není lidí, na poušť, kdež není člověka,",
            "Aby zapájel místa planá a pustá, a k zrůstu přivodil trávu mladistvou?",
            "Má-liž déšť otce? A kdo plodí krůpěje rosy?",
            "Z čího života vychází mráz? A jíní nebeské kdo plodí?",
            "Až i vody jako v kámen se proměňují, a svrchek propasti zamrzá.",
            "Zdali zavázati můžeš rozkoše Kuřátek, aneb stahování Orionovo rozvázati?",
            "Můžeš-li vyvoditi hvězdy polední v čas jistý, aneb Arktura s syny jeho povedeš-li?",
            "Znáš-li řád nebes? Můžeš-li spravovati panování jejich na zemi?",
            "Můžeš-li pozdvihnouti k oblaku hlasu svého, aby hojnost vod přikryla tebe?",
            "Ty-liž vypustíš blýskání, aby vycházela? Zdaliž řeknou tobě: Aj teď jsme?",
            "Kdo složil u vnitřnostech lidských moudrost? Aneb kdo dal rozumu stižitelnost?",
            "Kdo vypravovati bude o nebesích moudře? A láhvice nebeské kdo nastrojuje,",
            "Aby svlažená země zase stuhnouti mohla, a hrudy se v hromadě držely?",
            "Honíš-liž ty lvu loupež? A hltavost lvíčat naplňuješ-liž,",
            "Když se stulují v peleších svých, ustavičně z skrýší čihajíce?",
            "Kdo připravuje krkavci pokrm jeho, když mladí jeho k Bohu silnému volají, a toulají se sem i tam pro nedostatek pokrmu?"
        ],
        [
            "Víš-li, kterého času rodí kamsíkové, a laň ku porodu pracující spatřil-lis?",
            "Máš-li v počtu měsíce, kteréž vyplňují? Znáš-li, pravím, čas porodu jejich?",
            "Jak se kladou, plod svůj utiskají, a s bolestí ho pozbývají?",
            "Jak se zmocňují mladí jejich, i odchovávají picí polní, a vycházejíce, nenavracují se k nim?",
            "Kdo propustil zvěř, aby byla svobodná? A řemení divokého osla kdo rozvázal?",
            "Jemuž jsem dal pustinu místo domu jeho, a místo příbytku jeho zemi slatinnou.",
            "Posmívá se hluku městskému, a na křikání toho, kdož by jej honil, nic nedbá.",
            "To, což nachází v horách, jest pastva jeho; nebo toliko zeliny hledá.",
            "Svolí-liž jednorožec, aby tobě sloužil, a u jeslí tvých aby nocoval?",
            "Připřáhneš-liž provazem jednorožce k orání? Bude-liž vláčeti brázdy za tebou?",
            "Zdaž se na něj ubezpečíš, proto že jest veliká síla jeho, a poručíš jemu svou práci?",
            "Zdaž se jemu dověříš, že sveze semeno tvé, a na humno tvé shromáždí?",
            "Ty-lis dal pávům křídlo pěkné, aneb péro čápu neb pstrosu?",
            "A že opouští na zemi vejce svá, ačkoli je v prachu osedí,",
            "Nic nemysle, že by je noha potlačiti, aneb zvěř polní pošlapati mohla?",
            "Tak se zatvrzuje k mladým svým, jako by jich neměl; jako by neužitečná byla práce jeho, tak jest bez starosti.",
            "Nebo nedal jemu Bůh moudrosti, aniž mu udělil rozumnosti.",
            "Časem svým zhůru se vznášeje, posmívá se koni i jezdci jeho.",
            "Zdaž ty dáti můžeš koni sílu? Ty-li ozdobíš šíji jeho řehtáním?",
            "Zdali jej zastrašíš jako kobylku? Anobrž frkání chřípí jeho strašlivé jest.",
            "Kopá důl, a pléše v síle své, vycházeje vstříc i zbroji.",
            "Směje se strachu, aniž se leká, aniž ustupuje zpátkem před ostrostí meče,",
            "Ač i toul na něm chřestí, a blyští se dřevce a kopí.",
            "S hřmotem a s hněvem kopá zemi, aniž pokojně stojí k zvuku trouby.",
            "Anobrž k zvuku trouby řehce, a zdaleka cítí boj, hluk knížat a prokřikování.",
            "Zdali podlé rozumu tvého létá jestřáb, roztahuje křídla svá na poledne?",
            "Zdali k rozkazu tvému zhůru se vznáší orlice, a vysoko se hnízdí?",
            "Na skále přebývá, přebývá na špičaté skále jako na hradě,",
            "Odkudž hledá pokrmu, kterýž z daleka očima svýma spatřuje.",
            "Ano i mladí její střebí krev, a kde těla mrtvá, tu i ona jest.",
            "A tak odpovídaje Hospodin Jobovi, řekl:",
            "Zdali hádající se s Všemohoucím obviní jej? Kdo chce viniti Boha, nechť odpoví na to.",
            "Tehdy odpověděl Job Hospodinu a řekl:",
            "Aj, chaternýť jsem, což bych odpovídal tobě? Ruku svou kladu na ústa svá.",
            "Jednou jsem mluvil, ale nebudu již odmlouvati, nýbrž i podruhé, ale nebudu více přidávati."
        ],
        [
            "Ještě odpovídaje Hospodin z vichru Jobovi, i řekl:",
            "Přepaš nyní jako muž bedra svá, a nač se tebe tázati budu, oznam mi.",
            "Zdaliž pak i soud můj zrušiti chceš? Což mne odsoudíš, jen abys se sám ospravedlnil?",
            "Čili máš rámě jako Bůh silný, a hlasem jako on hřímáš?",
            "Ozdobiž se nyní vyvýšeností a důstojností, v slávu a okrasu oblec se.",
            "Rozprostři prchlivost hněvu svého, a pohleď na všelikého pyšného, a sniž ho.",
            "Pohleď, pravím, na všelikého pyšného, a sehni jej, anobrž setři bezbožné na místě jejich.",
            "Skrej je v prachu spolu, tvář jejich zavěž v skrytě.",
            "A tak i já budu tě oslavovati, že tě zachovává pravice tvá.",
            "Aj, hle slon, jejž jsem jako i tebe učinil, trávu jí jako vůl.",
            "Aj, hle moc jeho v bedrách jeho, a síla jeho v pupku břicha jeho.",
            "Jak chce, ohání ocasem svým, ačkoli jest jako cedr; žily lůna jeho jako ratolesti jsou spletené.",
            "Kosti jeho jako trouby měděné, hnátové jeho jako sochor železný.",
            "Onť jest přední z účinků Boha silného, učinitel jeho sám na něj doložiti může meč svůj.",
            "Hory zajisté přinášejí mu pastvu, a všecka zvěř polní hrá tam.",
            "V stínu léhá, v soukromí mezi třtím a bahnem.",
            "Dříví stín dávající stínem svým jej přikrývá, a vrbí potoční obkličuje jej.",
            "Aj, zadržuje řeku tak, že nemůže pospíchati; tuší sobě, že požře Jordán v ústa svá.",
            "Zdaž kdo před očima jeho polapí jej, aneb provazy protáhne chřípě jeho?",
            "Vytáhneš-liž velryba udicí, aneb provazem pohříženým až k jazyku jeho?",
            "Zdali dáš kroužek na chřípě jeho, aneb hákem probodneš čelist jeho?",
            "Zdaž se obrátí k tobě s prosbami, aneb mluviti bude tobě lahodně?",
            "Učiní-liž smlouvu s tebou? Přijmeš-liž jej za služebníka věčného?",
            "Zdaž budeš s ním hráti jako s ptáčkem, aneb přivážeš jej dětem svým?",
            "Přistrojí-liž sobě hody z něho společníci, a rozdělí-liž jej mezi kupce?",
            "Zdaž naplníš háky kůži jeho, a vidlicemi rybářskými hlavu jeho?",
            "Vztáhni jen na něj ruku svou, a neučiníš zmínky o boji.",
            "Aj, naděje o polapení jeho mylná jest. Zdaž i k spatření jeho člověk nebývá poražen?"
        ],
        [
            "Není žádného tak smělého, kdo by jej zbudil, kdož tedy postaví se přede mnou?",
            "Kdo mne čím předšel, abych se jemu odplacel? Cožkoli jest pode vším nebem, mé jest.",
            "Nebudu mlčeti o údech jeho, a o síle výborného sformování jeho.",
            "Kdo odkryl svrchek oděvu jeho? S dvojitými udidly svými kdo k němu přistoupí?",
            "Vrata úst jeho kdo otevře? Okolo zubů jeho jest hrůza.",
            "Šupiny jeho pevné jako štítové sevřené velmi tuze.",
            "Jedna druhé tak blízko jest, že ani vítr nevchází mezi ně.",
            "Jedna druhé se přídrží, a nedělí se.",
            "Od kýchání jeho zažžehá se světlo, a oči jeho jsou jako záře svitání.",
            "Z úst jeho jako pochodně vycházejí, a jiskry ohnivé vyskakují.",
            "Z chřípí jeho vychází dým, jako z kotla vroucího aneb hrnce.",
            "Dýchání jeho uhlí rozpaluje, a plamen z úst jeho vychází.",
            "V šíji jeho přebývá síla, a před ním utíká žalost.",
            "Kusové masa jeho drží se spolu; celistvé jest v něm, aniž se rozdrobuje.",
            "Srdce jeho tuhé jest jako kámen, tak tuhé, jako úlomek zpodního žernovu.",
            "Vyskýtání jeho bojí se nejsilnější, až se strachem i vyčišťují.",
            "Meč stihající jej neostojí, ani kopí, šíp neb i pancíř.",
            "Pokládá železo za plevy, ocel za dřevo shnilé.",
            "Nezahání ho střela, v stéblo obrací se jemu kamení prakové.",
            "Za stéblo počítá střelbu, a posmívá se šermování kopím.",
            "Pod ním ostré střepiny, stele sobě na věci špičaté jako na blátě.",
            "Působí, aby vřelo v hlubině jako v kotle, a kormoutilo se moře jako v moždíři.",
            "Za sebou patrnou činí stezku, až sezdá, že propast má šediny.",
            "Žádného není na zemi jemu podobného, aby tak učiněn byl bez strachu.",
            "Cokoli vysokého jest, za nic pokládá, jest králem nade všemi šelmami."
        ],
        [
            "Tedy odpovídaje Job Hospodinu, řekl:",
            "Vím, že všecko můžeš, a že nemůže překaženo býti tvému myšlení.",
            "Kdo jest to ten, ptáš se, ješto zatemňuje radu Boží tak hloupě? Protož přiznávám se, že jsem tomu nerozuměl. Divnějšíť jsou ty věci nad mou stižitelnost, anižť jich mohu poznati.",
            "Vyslýchejž, prosím, když bych koli mluvil; když bych se tebe tázal, oznamuj mi.",
            "Tolikoť jsem slýchal o tobě, nyní pak i oko mé tě vidí.",
            "Pročež mrzí mne to, a želím toho v prachu a v popele.",
            "Stalo se pak, když odmluvil Hospodin slova ta k Jobovi, že řekl Hospodin Elifazovi Temanskému: Rozpálil se hněv můj proti tobě, a proti dvěma přátelům tvým, proto že jste nemluvili o mně toho, což pravého jest, tak jako služebník můj Job.",
            "Protož nyní vezměte sobě sedm volků, a sedm skopců, a jděte k služebníku mému Jobovi, abyste dali obětovati obět za sebe, a služebník můj Job, aby se modlil za vás. Nebo jistě oblíčej jeho přijmu, abych neučinil s vámi podlé bláznovství vašeho; nebo nemluvili jste toho, což pravého jest, o mně, tak jako služebník můj Job.",
            "A tak odšedše Elifaz Temanský a Bildad Suchský a Zofar Naamatský, učinili, jakž jim byl přikázal Hospodin, a přijal Hospodin oblíčej Jobův.",
            "Navrátil také Hospodin to, což odjato bylo Jobovi, když se modlil za přátely své, tak že což měl Job, rozmnožil to Hospodin dvénásobně.",
            "A sšedše se k němu všickni příbuzní, a všecky příbuzné jeho, a všickni známí jeho prvnější, jedli s ním chléb v domě jeho, a lítost majíce nad ním, potěšovali ho nade vším tím zlým, kteréž byl uvedl Hospodin na něj. A dali jemu jeden každý peníz jeden, a jeden každý náušnici zlatou jednu.",
            "A tak požehnal Hospodin Jobovi k posledku více nežli v počátku jeho. Nebo měl čtrnácte tisíc ovcí, a šest tisíc velbloudů, a tisíc spřežení volů, a tisíc oslic.",
            "Měl také sedm synů a tři dcery,",
            "Z nichž první dal jméno Jemima, jméno pak druhé Keciha, a jméno třetí Kerenhappuch.",
            "Aniž se nacházely ženy tak krásné, jako dcery Jobovy, ve vší té krajině; kterýmž dal otec jejich dědictví mezi bratřími jejich.",
            "Byl pak živ Job potom sto a čtyřidceti let, a viděl syny své, a syny synů svých, až do čtvrtého pokolení.",
            "I umřel Job, stár jsa a pln dnů."
        ]
    ]
}