{
    "title": "Píseň písní",
    "language": "cs",
    "text": [
        [
            "Píseň nejpřednější z písní Šalomounových.",
            "Ó by mne políbil políbením úst svých; nebo lepší jsou milosti tvé nežli víno.",
            "Pro vůni masti tvé jsou výborné, mast rozlitá jméno tvé; protož tě mladice milují.",
            "Táhniž mne, a poběhnem za tebou. Uvedltě mne král do pokojů svých, plésati a veseliti se v tobě budeme, a vychvalovati milosti tvé více než víno; upřímí milují tě.",
            "Jsemť černá, ale milostná, ó dcery Jeruzalémské, tak jako stanové Cedarští, jako opony Šalomounovy.",
            "Nehleďte na mne, žeť jsem snědá, nebo jsem obhořela od slunce. Synové matky mé rozpálivše se proti mně, postavili mne, abych ostříhala vinic, a vinice své nehlídala jsem.",
            "Oznam mi ty, kteréhož miluje duše má, kde paseš? Kde dáváš odpočinutí o poledni? Nebo proč mám býti tak jako poběhlá při stádích tovaryšů tvých?",
            "Jestliže nevíš, ó nejkrašší mezi ženami, vyjdi po šlepějích ovcí, a pas kozlátka svá podlé obydlí pastýřů.",
            "Jízdě v vozích Faraonových připodobňuji tě, ó milostnice má.",
            "Líce tvá okrášlena jsou ozdobami, a hrdlo tvé halžemi.",
            "Ozdob zlatých naděláme tobě s proměnami stříbrnými.",
            "Dotud, dokudž král stolí, nardus můj vydává vůni svou.",
            "Svazček mirry jest mi milý můj, na prsech mých odpočívaje.",
            "Milý můj jest mi hrozen cyprový na vinicích v Engadi.",
            "Aj, jak jsi ty krásná, přítelkyně má, aj, jak jsi krásná! Oči tvé jako holubičí.",
            "Aj, jak jsi ty krásný, milý můj, jak utěšený! I to lůže naše zelená se.",
            "Trámové domů našich jsou z cedrů, a pavlače naše z boroví."
        ],
        [
            "Já jsem růže Sáronská, a lilium při dolinách.",
            "Jako lilium mezi trním, tak přítelkyně má mezi pannami.",
            "Jako jabloň mezi dřívím lesním, tak milý můj mezi mládenci. V stínu jeho žádostiva jsem byla seděti, a sedímť; nebo ovoce jeho sladké jest ústům mým.",
            "Uvedl mne na hody, maje za korouhev lásku ke mně.",
            "Očerstvětež mne těmi flašemi, posilňte mne těmi jablky, nebo umdlévám milostí,",
            "Levice jeho pod hlavou mou, a pravicí svou objímá mne.",
            "Zavazujiť vás přísahou, dcery Jeruzalémské, skrze srny a laně polní, abyste nebudily a nevyrážely ze sna milého mého, dokudž by nechtěl.",
            "Hlas milého mého, aj, onť se béře, skáče po těch horách, poskakuje na těch pahrbcích.",
            "Podobný jest milý můj srně aneb mladému jelenu; aj, on stojí za stěnou naší, vyhlédá z oken, patří skrze mříži.",
            "Ozval se milý můj, a řekl mi: Vstaň, přítelkyně má, krásná má, a poď.",
            "Nebo aj, zima pominula, prška přestala a odešla.",
            "Kvítíčko se ukazuje po zemi, čas prozpěvování přišel, a hlas hrdličky slyší se v krajině naší.",
            "Fík vypustil holičky své, a réví rozkvetlé vydalo vůni. Vstaniž, přítelkyně má, krásná má, a poď.",
            "Holubičko má, v rozsedlinách skalních, v skrýši příkré, ukaž mi oblíčej svůj, nechať slyším hlas tvůj; nebo hlas tvůj libý jest, a oblíčej tvůj žádostivý.",
            "Zlapejte nám lišky, lišky maličké, ješto škodu dělají na vinicích, poněvadž vinice naše kvete.",
            "Milý můj jest můj, a já jeho, jenž pase mezi lilium.",
            "Ažby zavítal ten den, a utekli by stínové ti, navratiž se, připodobni se, milý můj, srně neb mladému jelenu na horách Beter."
        ],
        [
            "Na ložci svém v noci hledala jsem toho, kteréhož miluje duše má. Hledala jsem ho, ale nenašla jsem ho.",
            "Již tedy vstanu, a zchodím město; po ryncích i po ulicech hledati budu toho, kteréhož miluje duše má. Hledala jsem ho, ale nenašla jsem ho.",
            "Našli mne ponocní, kteříž chodí po městě. Viděli-liž jste toho, kteréhož miluje duše má?",
            "A jakž jsem jich jen pominula, takž jsem našla toho, kteréhož miluje duše má. Chopila jsem ho, aniž ho pustím, až ho uvedu do domu matky své, a do pokojíka rodičky své.",
            "Přísahou vás zavazuji, dcery Jeruzalémské, skrze srny a laně polní, abyste nebudily a nevyrážely ze sna milého mého, dokudž by sám nechtěl.",
            "Která jest to, jenž vstupuje z pouště jako sloupové dymu, okouřena jsuc mirrou a kadidlem, dražším nad všelijaký prach apatekářský?",
            "Aj, lože Šalomounovo, okolo něhož šedesáte udatných z nejsilnějších Izraelských,",
            "Vše vládnoucích mečem, vycvičených v boji, z nichž jeden každý má svůj meč při boku svém z příčiny strachu nočního.",
            "Schranu vystavěl sobě král Šalomoun z dříví Libánského,",
            "Při níž udělal sloupy stříbrné, dno zlaté a ponebí šarlatové, vnitřek pak jeho postlaný milostí dcer Jeruzalémských.",
            "Vyjděte a pohleďte, dcery Sionské, na krále Šalomouna v koruně, kterouž ho korunovala matka jeho v den oddávání jeho a v den veselí srdce jeho."
        ],
        [
            "Aj, jak jsi ty krásná, přítelkyně má, aj, jak jsi krásná! Oči tvé jako holubičí mezi kadeři tvými, vlasy tvé jako stáda koz, kteréž vídati na hoře Galád.",
            "Zubové tvoji podobní stádu ovcí jednostejných, když vycházejí z kupadla, z nichž každá mívá po dvém, a mezi nimiž není žádné neplodné.",
            "Jako provázek z hedbáví červeného dvakrát barveného rtové tvoji, a řeč tvá ozdobná; jako kus jablka zrnatého židoviny tvé mezi kadeři tvými.",
            "Hrdlo tvé jest jako věže Davidova, vystavená k chování zbroje, v níž na tisíce pavéz visí, vše štítů mužů udatných.",
            "Oba tvé prsy jako dvé telátek bliženců srních, jenž se pasou v kvítí.",
            "Ažby zavítal ten den, a utekli by stínové, poodejdu k hoře mirrové a pahrbku kadidlovému.",
            "Všecka jsi krásná, přítelkyně má, a není na tobě poškvrny.",
            "Se mnou z Libánu, ó choti má, se mnou z Libánu půjdeš, a pohledíš s vrchu hory Amana, s vrchu Senir a Hermon, z peleší lvových a s hor pardových.",
            "Jala jsi srdce mé, sestro má choti, jala jsi srdce mé jedním okem svým, a jedinou točenicí hrdla svého.",
            "Jak utěšené jsou milosti tvé, sestro má choti! Jak vzácnější jsou milosti tvé než víno, a vůně mastí tvých nade všecky vonné věci.",
            "Strdí tekou rtové tvoji, ó choti, med a mléko pod jazykem tvým, a vůně roucha tvého jako vůně Libánu.",
            "Zahrada zamčená jsi, sestro má choti, vrchoviště zamčené, studnice zapečetěná.",
            "Výstřelkové tvoji jsou zahrada stromů jablek zrnatých s ovocem rozkošným cypru a nardu,",
            "Nardu s šafránem, prustvorce s skořicí, a s každým stromovím kadidlo vydávajícím, mirry a aloes, i s všelijakými zvláštními věcmi vonnými.",
            "Ó ty sám vrchoviště zahradní, studnice vod živých, a tekoucích z Libánu.",
            "Věj, větříčku půlnoční, a přiď, větříčku polední, prověj zahradu mou, ať tekou vonné věci její, a ať příjde milý můj do zahrady své, a jí rozkošné ovoce své."
        ],
        [
            "Přišelť jsem do zahrady své, sestro má choti, sbírám mirru svou i vonné věci své, jím plást svůj i med svůj, pijí víno své a mléko své. Jezte, přátelé, píte a hojně se napíte, moji milí.",
            "Spávámť, a však srdce mé bdí. Hlas milého mého, tlukoucího: Otevři mi, sestro má, přítelkyně má, holubičko má, upřímá má; nebo hlava má plná jest rosy, a kadeře mé krůpějí nočních.",
            "Svlékla jsem sukni svou, kterakž ji obleku? Umyla jsem nohy své, což je mám káleti?",
            "Milý můj sáhl rukou svou skrze dvéře, a vnitřnosti mé pohnuly se ve mně.",
            "I vstala jsem, abych otevřela milému svému, a aj, z rukou mých kapala mirra, i z prstů mých, mirra tekutá na rukovětech závory.",
            "Otevřelať jsem byla milému svému, ale milý můj již byl ušel, a pominul. Duše má byla vyšla, když on promluvil. Hledala jsem ho, ale nenašla jsem ho; volala jsem ho, ale neozval se mi.",
            "Nalezše mne strážní, kteříž chodí po městě, zbili mne, ranili mne, vzali i rouchu mou se mne strážní zdí městských.",
            "Zavazuji vás přísahou dcery Jeruzalémské, jestliže byste našly milého mého, co jemu povíte? Že jsem nemocná milostí.",
            "Což má milý tvůj mimo jiné milé, ó nejkrásnější z žen? Co má milý tvůj nad jiné milé, že nás tak přísahou zavazuješ?",
            "Milý můj jest bílý a červený, znamenitější nežli deset tisíců jiných.",
            "Hlava jeho jako ryzí zlato, vlasy jeho kadeřavé, černé jako havran.",
            "Oči jeho jako holubic nad stoky vod, jako v mléce umyté, stojící v slušnosti.",
            "Líce jeho jako záhonkové vonných věcí, jako květové vonných věcí; rtové jeho jako lilium prýštící mirru tekutou.",
            "Ruce jeho prstenové zlatí, vysazení kamením drahým jako postavcem modrým; břicho jeho stkvělost slonové kosti zafiry obložené.",
            "Hnátové jeho sloupové mramoroví, na podstavcích zlata nejčistšího založení; oblíčej jeho jako Libán, výborný jako cedrové.",
            "Ústa jeho přesladká, a všecken jest přežádostivý. Takovýť jest milý můj, takový jest přítel můj, ó dcery Jeruzalémské.",
            "Kamže odšel milý tvůj, ó nejkrásnější z žen? Kam se obrátil milý tvůj? A hledati ho budeme s tebou."
        ],
        [
            "Milý můj sstoupil do zahrady své, k záhonkům věci vonných, aby pásl v zahradách, a aby zbíral lilium.",
            "Já jsem milého mého, a milý můj jest můj, kterýž pase mezi lilium.",
            "Krásná jsi, přítelkyně má, jako Tersa, pěkná jako Jeruzalém, hrozná jako vojsko s praporci.",
            "Odvrať oči své od patření na mne, nebo ony mne posilují. Vlasy tvé jsou jako stáda koz, kteréž vídati v Galád.",
            "Zubové tvoji jsou podobní stádu ovcí, když vycházejí z kupadla, z nichž každá mívá po dvém, a mezi nimiž není žádné neplodné.",
            "Jako kus jablka zrnatého židoviny tvé mezi kadeři tvými.",
            "Šedesáte jest královen, a osmdesáte ženin, a mladic bez počtu;",
            "Jediná jest však má holubice, má upřímá, jedinká při matce své, nepoškvrněná při své rodičce. Spatřivše ji dcery, blahoslavily ji, královny a ženiny chválily ji, řkouce:",
            "Která jest to, kterouž viděti jako dennici, krásná jako měsíc, čistá jako slunce, hrozná jako vojsko s praporci?",
            "Do zahrady vypravené sstoupila jsem, abych spatřila ovoce údolí, abych viděla, kvete-li vinný kmen, a pučí-li se jabloně zrnaté.",
            "Nezvěděla jsem, a žádost má ponukla mne na vůz přednějších z lidu mého.",
            "Navrať se, navrať, ó Sulamitská, navrať se, navrať, ať na tě patříme. Co uzříte na Sulamitské? Jako zástup vojenský."
        ],
        [
            "Jak jsou krásné nohy tvé v střevících, dcero knížecí! Okolek bedr tvých jako zápony, dílo ruku výborného řemeslníka.",
            "Pupek tvůj koflík okrouhlý, ne bez nápoje; břicho tvé jako stoh pšenice obrostlý kvítím.",
            "Oba tvé prsy jako dvé telátek bliženců srních.",
            "Hrdlo tvé jako věže z kostí slonových, oči tvé rybníci v Ezebon podlé brány Batrabbim, nos tvůj věže Libánská patřící k Damašku.",
            "Hlava tvá na tobě jako Karmel, a vlasy hlavy tvé jako šarlat; i král přivázán by byl na pavlačích.",
            "Jak jsi ty krásná, a jak utěšená, ó milosti přerozkošná!",
            "Ta postava tvá podobna jest palmě, a prsy tvé hroznům.",
            "Řekl jsem: Vstoupím na palmu, dosáhnu vrchů jejích. Nechažť tedy jsou prsy tvé jako hroznové vinného kmene, a vůně chřípí tvých jako jablek vonných.",
            "Ústa tvá jako víno výborné, milá pro upřímnost, působící, aby i těch, jenž spí, rtové mluvili.",
            "Já jsem milého svého, a ke mně jest žádost jeho.",
            "Poď, milý můj, vyjděme na pole, přenocujme ve vsech.",
            "Ráno přivstaneme, na vinice pohledíme, kvete-li vinný kmen, již-li se ukázal začátek hroznů, kvetou-li jablka zrnatá, a tuť dám tobě milosti své.",
            "Pěkná jablečka vydala vůni, a na dveřech našich všecky rozkoše nové i staré, milý můj, zachovala jsem tobě."
        ],
        [
            "Ó bys byl jako bratr můj požívající prsí matky mé, abych tě naleznuc vně, políbila, a nebyla zahanbena.",
            "Vedla bych tě, a uvedla do domu matky své, a tu bys mne vyučoval; a jáť bych dala píti vína strojeného, a mstu z jablek zrnatých.",
            "Levice jeho pod hlavou mou, a pravicí svou objímá mne.",
            "Přísahou vás zavazuji, dcery Jeruzalémské, abyste nebudily a nevyrážely ze sna milého mého, dokudž by sám nechtěl.",
            "Která jest to, jenž vstupuje z pouště, zpolehši na milého svého? Pod jabloní vzbudila jsem tě; tuť tebe počala matka tvá, tuť tě počala rodička tvá.",
            "Položiž mne jako pečet na srdce své, jako pečetní prsten na ruku svou. Nebo silné jest jako smrt milování, tvrdá jako hrob horlivost; uhlí její uhlí řeřavé, plamen nejprudší.",
            "Vody mnohé nemohly by uhasiti tohoto milování, aniž ho řeky zatopí. Kdyby někdo dáti chtěl všecken statek domu svého za takovou milost, se vším tím pohrdnut by byl.",
            "Sestru máme maličkou, kteráž ještě nemá prsí. Co učiníme s sestrou svou v den, v kterýž bude řeč o ní?",
            "Jestliže jest zed, vzděláme na ní palác stříbrný; pakli jest dveřmi, obložíme je dskami cedrovými.",
            "Já jsem zed, a prsy mé jako věže; takž jsem byla před očima jeho, jako nacházející pokoj.",
            "Vinici měl Šalomoun v Balhamon, kteroužto pronajal strážným, aby jeden každý přinášel za ovoce její tisíc stříbrných.",
            "Ale vinice má, kterouž mám, přede mnou jest. Mějž sobě ten tisíc, ó Šalomoune, a dvě stě ti, kteříž ostříhají ovoce jejího.",
            "Ó ty, kteráž bydlíš v zahradách, přáteléť pozorují hlasu tvého, ohlašujž mi se.",
            "Pospěš, milý můj, a připodobni se k srně nebo mladému jelenu, na horách vonných věcí."
        ]
    ]
}