{"title": "Korach", "heTitle": "קרח", "text": [["(Numb. 16:1:) “Now Korah betook himself.” This text is related (to Prov. 18:19), “A brother offended (rt.: <i>psh</i>') is more formidable than a fortified city; [such] contentions are like a castle bar.” The brother offended is Korah, in that he sided against Moses.<sup class=\"footnote-marker\">1</sup><i class=\"footnote\">Numb. R. 18:1, 14.</i> So he rebelled and sank from whatever glory that he possessed. Now offended (rt: <i>psh</i>') can only imply rebellion, since it is stated (in II Kings 3:7), “The king of Moab has rebelled (<i>psh</i>') against me.” It also says (in II Kings 8:22), “then did Libnah rebel (rt.: <i>psh</i>').” (Prov. 18:19:) “[Such] contentions are like a castle bar.” [The earth raised its bars against him like a castle.] (Prov. 18:19:) “Like a castle bar.” [These words also refer to Korah,] who sided against Moses and against the Omnipresent.<sup class=\"footnote-marker\">2</sup><i class=\"footnote\">See the commentary of Enoch Zundel on <i>Tanh</i>., Numb.5:1. This explanation is also given by Issachar Berman Ashkenazi in his commentary, <i>Mattenot Kehunnah,</i> on Numb. R. 18:1.</i> (Numb. 16:1:) “[Now Korah …] took.”<sup class=\"footnote-marker\">3</sup><i class=\"footnote\">In this and some of the following sections, the midrash is explaining the fact that the transitive verb, TOOK, has no object. Biblical translations offer solutions such as translating the verb intransitively, e.g., BETOOK HIMSELF, or by supplying an object, e.g., TOOK MEN.</i> “Took” can only be a word for \"attracting with persuasive words,\" in that he attracted all the leaders of Israel and the <i>sanhedraot</i> [to follow] after him.<sup class=\"footnote-marker\">4</sup><i class=\"footnote\">Numb. R. 18:2.</i> Concerning Moses it is written (in Numb. 1:17), “So Moses and Aaron took these men.” And similarly it is written (in Numb. 8:2), “Take Aaron and his sons with him.” And so does it say (in Hos. 14:3), “Take words with you and repent….” And so does it [also] say (in Genesis 12:15), “and the woman was taken to the house of Pharaoh.” Ergo (in Numb. 16:1) “Now Korah […] took,” in that he drew (i.e., took) their hearts with persuasive words. (Numb. 16:1:) “Now Korah […] betook himself.” Because of what did he dissent? Because of Elizaphan, the son of his father's brother, who had been appointed prince (<i>nasi</i>) over his clan. So it says (in Numb. 3:30), “And the prince of the ancestral house for the Kohathite clan was Elizaphan ben Uzziel.” Korah said, “Father had four brothers.” It is so stated (according to Exod. 6:18), “And the sons of Kohath were Amram, Izhar, Hebron, and Uzziel.” “As for Amram, the first-born; his son Aaron and his sons attained the high priesthood, and his brother Moses [attained] the kingship. So who deserves to get second [place]? Should it not be the second [son]? Now I am Izhar's son. I deserved to be prince of my clan, but he has appointed the son of Uzziel. Should the youngest of father's brothers become superior to me? See, I am dissenting and declaring everything invalid, whatever he had done.” Therefore, there was dissent."], ["(Numb. 16:1:) “Now Korah […] took.” What is written above the matter (in Numb. 15:38)?<sup class=\"footnote-marker\">5</sup><i class=\"footnote\">Numb. R. 18:3.</i> “Speak unto the Children of Israel and tell them to make tassels (<i>zizit</i>) for themselves.’” Korah quickly said to Moses, “In the case of a prayer shawl (<i>tallit</i>) which is all blue, what is the rule about it being exempt from [having] the tassel?” Moses said to him, “[Such a prayer shawl] is required to have the tassels.” Korah said to him, “Would not a prayer shawl which is all blue exempt itself, when four [blue] threads exempt it? In the case of a house which is full of [scriptural] books, what is the rule about it being exempt it from [having] the mezuzah (which contains only two passages of scripture)?” [Moses] said to him, “[Such a house] is required to have the mezuzah.” [Korah] said to him, “Since the whole Torah has two hundred and seventy-five <i>parashiot</i> in it<sup class=\"footnote-marker\">6</sup><i class=\"footnote\">Cf. <i>yShab.</i> 16:1 (15c); <i>Soferim</i> 16:10; M. Pss. 22:19, according to which there are 175 <i>parashiot</i> in the Torah where an expression of speaking, saying, or commanding occurs. See also <i>Alfa Beta deRabbi ‘Aqiva,</i> longer recension, <i>Tsade</i> (<i>Eisenstein, p. 421</i>).</i> and they do not exempt the house [from having the mezuzah], would the two <i>parashiot</i> which are in the mezuzah exempt the house?” [He also] said to him, “These are things about which you have not been commanded. Rather you are inventing them [by taking them] out of your own heart.” Here is what is written (in Numb. 16:1), “Now Korah […] took.” (Numb. 16:1:) “Now Korah […] took.” Now “took (rt.: lqh)” can only be a word of discord, in that his heart carried him away (rt.: <i>lqh</i>). Thus is [the word] used (in Job 15:12), “How your heart has carried you away (rt.: <i>lqh</i>) […].” This explains what Moses said to them (in Numb. 16:9), “Is it too small a thing for you that the God of Israel has separated you [from the congregation to draw you near unto Himself, to perform the service of the Lord's tabernacle …?” Plus] that whole passage up to (vs. 29), “If these people die the common death of every person.” The sages have said, “Korah was a great sage and was one of the bearers of the ark, as stated (in Numb. 7:9), ‘But to the children of Kohath He gave no [wagons], because they had the service of the holy objects, which they carried on their shoulders.’” Now Korah was the son of Izhar, [who was] the son of Kohath. When Moses said (in Numb. 15:38), “And put on the tassel of each corner a thread of blue,” what did Korah do? He immediately ordered them to make two hundred and fifty blue shawls for those two hundred and fifty heads of <i>sanhedraot</i> who rose up against Moses to wrap themselves in, just as it is stated (in Numb. 16:2), “And they rose up against Moses, together with two hundred and fifty men from the children of Israel.” And who are they? (Numb. 16:2, cont.:) “Princes of the congregation, chosen in the assembly, men of repute.” Korah arose and made them a banquet at which they all wrapped themselves in blue prayer shawls. [When] Aaron's sons came to receive their dues, [namely the] breast and right thigh,<sup class=\"footnote-marker\">7</sup><i class=\"footnote\">I.e., the priestly share of the animals slaughtered for the feast. See Lev.7:31-32.</i> they arose against them and said to them, “Who commanded you to receive such? Was it not Moses? [If so,] we shall not give you anything, as the Holy One, blessed be He, has not commanded it.” They came and informed Moses. He went to placate<sup class=\"footnote-marker\">8</sup><i class=\"footnote\"><i>Rt</i>.: PYS. See the Gk.: <i>peithein, peisai</i> in the aroist.</i> them. They immediately confronted him, as stated (ibid.), “And they rose up against Moses.” And who were they? Elizur ben Shedeur and his companions (the princes), the men (according to Numb. 1:17) “who were mentioned by name.” Although the text has not publicized<sup class=\"footnote-marker\">9</sup><i class=\"footnote\">From <i>PRSM</i>. Cf. Gk: <i>parresiazesthai.</i></i> their [names], it has given clues<sup class=\"footnote-marker\">10</sup><i class=\"footnote\">Gk.: <i>semeia.</i></i> to their [identity], so that you [can] identify them from the [various] verses. A parable: To what is the matter comparable? To a scion of good parentage who stole articles from the bathhouse. The owner of what was stolen did not want to publish his [name. Rather,] he began to give clues about his [identity]. When they said to him, “Who stole your articles,” he said, “A scion of good parentage, a tall person with beautiful teeth and black hair.” After he had given his clues, they knew who he was. So also here where the text has concealed them and not specified their names, it comes and gives clues to their [identity]. You know who they are. It is stated elsewhere (in Numb. 1:16), “These were elected by the congregation, princes of their ancestral tribes, heads of thousands within Israel.” Then it is written (in vs. 17), “So Moses and Aaron took these men who were mentioned by name.” Now here it is written (in Numb. 16:2-3), “princes of the congregation, elected by the assembly, men of renown. They gathered together against Moses and Aaron.”"], ["(Numb. 16:1:) “Now Korah […] took.” [What] he took [was] his prayer shawl and he went to get counsel from his wife.<sup class=\"footnote-marker\">11</sup><i class=\"footnote\">Numb. R. 18:4.</i> When the Holy One, blessed be He, said (in Numb. 8:6–7), “Take the Levites from among the Children of Israel and purify them. Now this is what you shall do for them to purify them [… and have them pass a razor over all of their flesh].” [Moses] immediately did so to Korah. [Korah] began to go around all Israel, but they did not recognize him. They said to him, “Who did this to you?” He told them, “Moses. And not only that, but taking me by my hands and by my feet, they waved me and said to me, ‘See, you are purified.’ Moreover, he brought his brother Aaron, adorned him like a bride, and had him sit in the tent of meeting.” The enemies of Moses immediately began to incite Israel against him. So they said, “Moses is king, his brother Aaron is high priest, and his children are deputy high priests! The priest has a priestly offering (<i>terumah</i>); the priest has a priestly offering from the tithe<sup class=\"footnote-marker\">12</sup><i class=\"footnote\">See <i>Ter.</i> 4:1.</i>; the priest has twenty-four priestly gifts!”<sup class=\"footnote-marker\">13</sup><i class=\"footnote\">See <i>THal</i>. 2:7-10 for a listing.</i> Immediately (in Numb. 16:3) “They gathered together against Moses and against Aaron, and they said unto them, ‘You have gone too far (<i>rb</i>), for all the congregation are holy, every one of them, and the Lord is in the midst of them; so why do you elevate yourselves over the community of the Lord?’” R. Levi said, “At that very time Korah gathered his company and said to them (i.e., to Moses and Aaron), ‘You have increased (rt.: <i>rbh</i>) the burden upon us to be more than the slavery of Egypt. We were better off under the Egyptians than under your authority, for in each and every year fifteen thousand and forty-five of us die.’”<sup class=\"footnote-marker\">14</sup><i class=\"footnote\">As the yearly punishment for the sin of the spies amortized over forty years, during which a whole generation Israelites died in the desert (Numb. 14:20–24.)</i> Now they wished to stone him. [Therefore] (according to vs. 4), “When Moses heard this, he fell on his face.” Moses said to them, “I do not desire kingship, nor does Aaron [desire] high priesthood. Thus it is stated (in vs. 11), “and as for Aaron, what is he that you should murmur against him?” Moses said to the Holy One, blessed be He, “Master of the world, did you not command me thus (in Exod. 28:1), ‘And you shall bring near unto yourself Aaron [… to serve me as priests]?’ Now they have arisen against us to kill us.” [So Moses] said to them (in Numb. 16:5), “In the morning the Lord will make known those who [belong to Him…].” What does “morning” mean? R. Nathan said, “The Holy One, blessed be He, said, ‘If all the magicians of Egypt gathered together and tried to turn the morning into the evening and the evening into morning, they would be unable [to do so]; but just as I [formerly] separated the light and the darkness (in Gen. 1:4), so have I separated out Aaron to sanctify him in the holy of holies.’” Immediately (in Numb. 16:12), “Then Moses sent to summon [Dathan and Abiram…, but they said, ‘We will not come up.’” \"We will not go\" or \"We will not come\" is not written here, but “We will not come up.” (Prov. 18:17:) “A fool's mouth is his ruin!” They opened their mouth for a calamity, by saying that they would die by going down and not going up. Just as they spoke, so did they die (according to Numb. 16:33), “So they and all that belonged to them went down alive to Sheol.” Moses said, “In as much as they did not want to come [to me], I shall go to them. Perhaps they will be ashamed and repent.” It is so stated (in Numb. 16:25), “Then Moses arose and went unto Dathan and Abiram.” When they saw him they began to curse and blaspheme, as stated (in vs. 27), “and Dathan and Abiram came out standing (rt.: <i>ntsb</i>).” Does one go out sitting, kneeling, or lying prostrate?<sup class=\"footnote-marker\">15</sup><i class=\"footnote\">The point here is that to mention that Dathan and Abiram were standing seems unnecessary and therefore implies some deeper meaning.</i> It is simply that it is to teach that they went out cursing and blaspheming. As going out and standing upright (rt.: <i>ytsb</i>) is mentioned here, and going out and standing upright (rt.: <i>ntsb</i>) is [also] mentioned in reference to Goliath the Philistine, where it is written (in I Sam. 17:4, 16), “And there went out a champion [….] Then the Philistine drew near at dawn and in the evening, and he took his stand (rt.: <i>ytsb</i>) for forty days.” Just as going out and standing upright (rt.: <i>ntsb</i>) involved cursing and blaspheming in that case,<sup class=\"footnote-marker\">16</sup><i class=\"footnote\">The cursing and blaspheming is specifically mentioned in I Sam.17:8-10.</i> so also in this case did going out and standing upright (rt.: <i>ntsb</i>) involve cursing and blaspheming. Moses therefore began by saying (in Numb. 16:29, 32), “If these [people] die….” And it is also written (in Numb. 16:32), “And the earth opened its mouth [and swallowed them].” Come and see how [harmful] dissension is! As anyone who [even] aids dissension, the Holy One, blessed be He, eradicates his memory. Thus it is stated (in Numb. 16:35), “And a fire went forth from the Lord and consumed the two hundred and fifty men [coffering the incense].” R. Berekhyah said, “How harmful is dissension! An emissary of the court on high only imposes a penalty<sup class=\"footnote-marker\">17</sup><i class=\"footnote\"><i>QNS</i>; cf. Lat.: <i>censere</i>, which can mean “to tax.”</i> [on people] from the age of twenty years, while the court below [only imposes a penalty] from the age of thirteen years. In the case of Korah's dissension, however, one-day-old babies were burned and swallowed up in nethermost Sheol. Thus it is written (in Numb. 16:27, 33), ‘[and Dathan and Abiram came out standing at the entrance of their tents] with their wives, their children, and their little ones. So they and all that belonged to them went down alive to Sheol.’” It is therefore stated (Numb. 16:1), “Now Korah […] took.”"], ["(Numb. 16:1:) “[Korah who is] the son of Izhar [who is] the son of Kohath [who is] the son of Levi betook himself.” But there is not written \"the son of Jacob\" [or] \"the son of Israel.\"<sup class=\"footnote-marker\">18</sup><i class=\"footnote\">Numb. R. 18:5; cf.Gen. R. 98:5.</i> This text is related (to Gen. 49:6), “Let not my soul come into their council,” i.e., that of the spies; “and let not my glory be joined with their congregation,” i.e., that of Korah. Jacob said to the Holy One, blessed be He, “Master of the world, with reference to the spies and with reference to the dissension of Korah, let not my name be mentioned [in connection with] those evil men, who are going to cause provocation. So when should my name (Israel) be joined upon them? When they are joined together to stand on the dais (as Levitical singers), as stated (I Chron. 6:[17,] 22–23) ‘[These are the ones whom David put in charge of song in the house of the Lord….] The son of Assir [who is] the son of Ebiasaph [who is] the son of Korah [who is] the son of Izhar [who is] the son of Kohath [who is] the son of Levi [who is] the son of Israel.’” (Numb. 16:1, cont.:) “Along with Dathan and Abiram.” From here the sages said, “Woe to the wicked one, [and] woe to his neighbor.”<sup class=\"footnote-marker\">19</sup><i class=\"footnote\">Numb. R. 18:5, cont.; see <i>Neg.</i> 12:6; <i>Sifra</i> to Lev.14:40 (157: <i>Metsora</i>‘, pereq 4); <i>ARN</i>, A, 9; cf. <i>ARN</i>, B, 16; Numb.R. 3:12; <i>Suk.</i> 56b; above, Numb.1:13.</i> As see that Dathan and Abiram were destroyed by the dissent of Korah, because they were neighbors of Korah. As he was dwelling to the south (of the tabernacle), as stated (in Numb. 3:29), “The families of the Children of Kohath were to camp along the side of the tabernacle to the south.” The standard of Reuben was near them, as stated (in Numb. 2:10), “The standard of the camp of Reuben shall be to the south.” However, the standard of Judah was in the east, and with him were Issachar and Zebulun, as stated (in Numb. 2:3), “Now these camping in front to the east shall be the standard of the camp of Judah.” And near them were Moses, Aaron, and his children, as written (in Numb. 3:38), “Those who camped before the tabernacle, in front before the tent of meeting to the east, were Moses, Aaron, and his children.” Because these were near the Torah, they were therefore worthy to be Torah scholars, as written (in Ps. 60:9), “Judah is my lawgiver.”<sup class=\"footnote-marker\">20</sup><i class=\"footnote\"><i>Mehoqeq.</i> Most translations render the word as scepter, since kingship was what Judah actually attained.</i> And it is [also] written (in I Chron. 12:33), “And from the Children of Issachar, those who had an understanding of the times.” And it is [also] written (in Jud. 5:14), “and from Zebulon those who wield the scribal pen.” But Dathan and Abiram, who were neighbors to Korah – the one responsible for the dissent – were struck with him and perished from the world. (Numb. 16:19:) “And Korah gathered [the whole community] against them.” He said to them (in Numb. 16:3), “’You have gone too far, for all the congregation are holy, every one of them.’<sup class=\"footnote-marker\">21</sup><i class=\"footnote\">Numb. R. 18:6.</i> Moreover, every one of them heard on Sinai (in Exod. 20:2 = Deut. 5:6), ‘I am the Lord your God.’ (Numb. 16:3, cont.:) ‘So why do you elevate yourselves?’” Immediately Moses trembled, because it was already the fourth transgression on their hands. It is comparable to a king's son who had transgressed against his father. Now his friend effected a reconciliation with him once,<sup class=\"footnote-marker\">22</sup><i class=\"footnote\">Rt.: <i>PSY</i>. See the Gk.: <i>peithein, peisai</i> in the aorist.</i> twice, and three times. When he transgressed a fourth time, the king's friend became discouraged. He said, “How many times shall I bother the king?” So also [it was with] Moses towards Israel. They had sinned with the calf, and (according to Exod. 32:11) “Moses implored.” In the case of the murmurers, (according to Numb. 11:2) “Moses prayed.” In the case of the spies, (according to Numb. 14:13), “Moses said unto the Lord, when the Egyptians hear [what happened].” [So] in the case of Korah's dissension, he became discouraged. He said, “How often can I bother the Omnipresent?” Therefore (in Numb. 16:4), “When Moses heard this, he fell on his face.”"], ["(Numb. 16:5:) “In the morning [the Lord will make known those who belong to him].” What reason did he have for saying, “In the morning He will make known?”<sup class=\"footnote-marker\">23</sup><i class=\"footnote\">Numb. R. 18:7.</i> Moses said, “Perhaps they said this thing because they had been excessively eating and drinking.” He therefore said, “In the morning.” Perhaps between now and then they will repent. He said to them, “I have no authority to enter [the tabernacle] now. Even though there is no eating and no drinking, it is simply because of us [that we are forbidden to enter] as we have taken food and drink.” Another interpretation (of Numb. 16:5), “In the morning.” Moses said, “The Holy One, blessed be He, has distinguished boundaries for those in His world. Can you confuse morning with evening? And that is what is written in the beginning (in Gen. 1:5), ‘There was evening and there was morning.’ And (in vs. 4) ‘God separated the light and the darkness,’ for its use in the world. And just as he made a separation between the light and the darkness, so did he separate Israel from the nations, [as stated] (in Lev. 20:26), ‘I have separated you from the [other] peoples to be Mine.’ So also did he separate Aaron, as stated (in I Chron. 23:13), ‘Aaron was separated to consecrate the most holy things.’ If you can confuse those distinctions in which he made a separation between the day and the night, you may be able to nullify this.” For this reason he said to them (in Numb. 16:5), “In the morning the Lord will make known [those who belong to Him].” Such a one is already designated; (according to ibid., end) “the one whom He will choose He will have draw near unto Him.” (Numb. 16:6:) “Do this; take censers, [Korah and all his company].” What was his reason for saying this to them?<sup class=\"footnote-marker\">24</sup><i class=\"footnote\">Numb. R. 18:8.</i> He said to them, “In the religions of the nations there are many laws,<sup class=\"footnote-marker\">25</sup><i class=\"footnote\"><i>NYMWSYN.</i> Gk.: <i>nomoi.</i></i> and they do not all assemble in one house. Now as for us, we only have one God, one Torah, one justice, one altar, and one high priest; but you two hundred and fifty men are [yet all] seeking high priesthood! I also am willing in this regard.” (Numb. 16:11:) “Therefore you and all your company” have come together against the Lord. (Numb. 16:6 -7:) “Do this, take censers. And place fire in them.” Here you have a ministry more precious than all the others. It is the incense, the most precious of the sacrifices. But a deadly poison had been put within it, through which Nadab and Abihu were burned. He therefore warned them (in vs. 7, cont.), “then it shall come to pass that the man whom the Lord chooses is the holy one,” And do we not know that the one that the Lord chooses is the holy one? It is simply that Moses said to them, “See, I am telling you that you are not to incur guilt on your two hundred and fifty souls, because when you sacrifice, [only] the one to be chosen from among you shall come out alive, and all [the rest] of you shall perish.” (Numb. 16:7:) “You Levites have gone too far!” See, I have told you a great thing! Were they not fools, in that when he gave them this warning, they took it upon themselves to offer sacrifice? They had sinned against their own lives, as stated (in Numb. 17:3), “The censers of these who have sinned at the cost of their lives.” Now since Korah was a clever man, how did he see fit to commit this folly? It is simply that his eyes misled him. He foresaw a great lineage stemming from himself, [e.g.,] Samuel, who was the equivalent of Moses and Aaron, as stated (in Ps. 99:6), “Moses and Aaron among his priests, and Samuel among those who call His name.” Moreover, the twenty-four [Levitical] shifts would stem from his descendants, all of whom would prophesy by the holy spirit, as stated (in I Chron. 25:5), “All these were sons of Heman,<sup class=\"footnote-marker\">26</sup><i class=\"footnote\">A descendant of Korah.</i> the king's seer in matters pertaining to God for his greater glory.” He said, “Is it possible that, when this greatness is going to stem from me, I should perish?” But he did not foresee correctly, since his children would repent, and those [great ones] would stem from them. But Moses did foresee well. He therefore participated on this assumption, when he heard from the mouth of Moses that they all would perish, but one would escape, as stated (Numb. 16:7) “then it shall come to pass that the man whom the Lord chooses is the holy one.”"], ["(Numb. 16:7-8:) “You Levites have gone too far! So Moses said unto Korah, ‘Please listen, you Children of Levi.” Do you have someone speaking with Joseph, who tells Simon to listen?<sup class=\"footnote-marker\">27</sup><i class=\"footnote\">Numb. R. 18:9. The midrash is concerned with the fact that Moses addresses the Children of Levi when speaking only to Korah.</i> Some say that he wished him to reconsider. So he said gentle words to him. When he saw that he did not listen to him, he said (to himself), “Before others join with him, they should reconsider.” He began to urge them (in Numb. 16:8), “’Please listen, you Children of Levi,’ is the honor that you have too little.” It is so stated (in vs. 9) “Is it too small a thing for you […]?” He turned again to Korah (in vs. 10), “That he has had you approach Him and all your brother Levites along with you?” [It was] because he was the head person in the tribe, that his brothers had become an extension of himself. (Numb. 16:11:) “Therefore you and all your company have come together against the Lord.” Is this dissension which you are creating against us? Is it not rather against the Holy One, blessed be He? It is comparable to a king who had a lot of slaves. He wanted to make one of them a freedman and give him a dominion.<sup class=\"footnote-marker\">28</sup><i class=\"footnote\">In imperial Rome the emperor’s freedmen were habitually given positions of power.</i> He reconsidered and [even] made him [one of the] senators.<sup class=\"footnote-marker\">29</sup><i class=\"footnote\"><i>Sinqelitin</i>: Gk.: <i>syngkletoi.</i></i> His companions rose up against him. If he had made himself a freedman and taken this dignity for himself, it would have been well for them to rise up against him. Now that his master has acted for him, when anyone rises against him, is not such a one rising up against his master? So also did Moses say to them, “If my brother Aaron had taken the priesthood for himself, it would have been well for you to murmur against him. [But since] the one who gave it to him was the Holy One, blessed be He, to whom belong royalty, high office and power, whenever someone rises against my brother Aaron, is he not taking sides against the Holy One, blessed be He?” It is therefore written (in Numb. 16:11), “and as for Aaron, what is he that you murmur against him?” Come and see the piety of Aaron the righteous! When Moses stood Aaron up and poured the anointing oil upon his head, Aaron trembled with fear. He said to him, “Moses my brother, perhaps I was not worthy to be anointed with the anointing oil; for I may have acted fraudulently and become liable to excision, since it is stated (in Exod. 30:32), ‘Upon human flesh it shall not be poured.’”<sup class=\"footnote-marker\">30</sup><i class=\"footnote\">Lev. R. 3:6; M. Pss. 133:1.</i> Therefore, the Holy One, blessed be He, has testified over him (in Ps. 133:1-3), “See how good and pleasant it is […]! It is like the precious oil upon the head running down onto the beard, the beard of Aaron […]; Like the dew of Hermon….” [Scripture] has compared the anointing oil with the dew of Hermon. As the dew of Hermon has no [rules concerning] fraudulent use, neither does the anointing oil that was on the head of Aaron have [rules concerning] fraudulent use. It is therefore written (in Numb. 16:1), “[Therefore you and all your company] have come together against the Lord.” With all these words Moses [tried to] appease Korah, but you do not find that he gave him any answer. Because he was clever in his wickedness, he said [to himself], “If I answer him, I know that, since he has great wisdom, he will now overwhelm me with his words and seduce me into being reconciled with him against my will. It is [hence] better that I not respond to him.” When Moses saw that there was nothing to be gained with him, he withdrew from him. (Numb. 16:12:) Then Moses sent to summon Dathan and Abiram.<sup class=\"footnote-marker\">31</sup><i class=\"footnote\">Numb. R. 18:10.</i> They also persisted in their wickedness and did not care to answer him (ibid., cont.), “and they said, ‘We will not come up.’” Their [very] mouths tripped up [these] wicked men, for a covenant is made with the lips. So they went down to Sheol, as stated (in Numb. 16:33), “So they and all that belonged to them went down alive to Sheol.” After they had gone down alive to Sheol, they died. (Numb. 16:13:) “Is it so small a matter that you have brought us up from a land flowing with milk and honey to kill us in the desert, [that you must also lord it over us]?” They said to him, “On what basis do you assume superiority over us? What good have you done with us? You brought us out of the land of Egypt, which was (according to Gen. 13:10) “like the garden of the Lord”; but you have not brought us into the land of Canaan. Rather here we are dying in the desert, where the plague is sent among us every day; (according to Numb. 16:14) ‘would you put out the eyes of these people….’” (Numb. 16:15:) “Now Moses was very angry.” He was very anguished. To what is this comparable? To a man who argues with his companion and reasons with him. When he answers him, he has peace of mind; but if he does not answer him, then this involves great anguish."], ["(Numb. 16:15, cont.:) “And he said unto the Lord, ‘Pay no attention unto their meal offering.’” Do not accept them in repentance.<sup class=\"footnote-marker\">32</sup><i class=\"footnote\">Numb. R. 18:10, cont.</i> Scripture should have said, “Pay no attention unto their service\"? What is the meaning of “their meal offering?” This is what Moses said to the Holy One, blessed be He, “Master of the world, I know that these have a share in that meal offering that Israel offers every day. [But] in as much as these have withdrawn from Your children, do not pay attention to their portion. Let the fire leave it alone and not consume it.” (Numb. 16:15, cont.:) “I have not taken one donkey from them.” That which I had [a right] to take I did not take. By universal custom, one who works in the sanctuary receives wages from the sanctuary. [In my case, however,] when I went down from Midian to Egypt I had a right to take a donkey from them, since it was on behalf of their needs that I was going down [there]; but I did not take [one]. Similarly also did Samuel the righteous say (in I Sam. 12:3), “Here am I, testify against me before the Lord and before His anointed; whose ox have I taken, or whose donkey have I taken?” When I sacrificed an ox for their offerings to seek mercy for them and likewise for anointing a king over them, it belonged to me, as stated (in I Sam. 16:2), “Take a heifer with you […].” And similarly it says (in I Sam. 9:12), “because the people have a sacrifice today at the high place (<i>bamah</i>).” But I took nothing from what belonged to them. Also when I sought to handle their lawsuits and their [other] needs, and when I made the circuit of the cities, as stated (in I Sam. 7:16), “And he went on a circuit year by year to Bethel, Gilgal, and Mizpah, and he judged Israel in all those places;” [although] by universal custom litigants go to the judge, I went around from city to city and from place to place.<sup class=\"footnote-marker\">33</sup><i class=\"footnote\">The midrash is also making a point that he traveled on his own donkey.</i> Now even Moses said to Israel (in Exod. 18:16), “When they have a matter, it comes unto me.” But I (Samuel) did not act in this way. Instead I took the trouble to go to them. (Numb. 16:15, cont.:) “’And I have not harmed a single one of them,’ in that I neither convicted the innocent nor acquitted the guilty.” When Moses saw that they continued in their pride and in their rebellious acts, then (according to Numb. 16:16-18) “Moses said unto Korah, ‘[Tomorrow] you and all your company [are to be present before the Lord: [you, they, and Aaron]; And let each one take his censer […].’ So each one took his censer.” Then Korah went about all that night and led Israel astray. Now he would say to them, “What do you suppose? That I am busy obtaining greatness for myself? I wish for greatness to go the rounds to all of us, while Moses has taken kingship for himself and has given the high priesthood to his brother Aaron as an eternal statute.” So did he go about seducing each and every tribe as it suited them, until they joined him. How is it shown that when they entered and approached, they were all speaking? It is so stated (Numb. 16:19), “And Korah gathered all the congregation against them.” When they entered and came with him, immediately (we read in Numb. 16:20–21), “Then the Lord spoke unto Moses and unto Aaron, saying, ‘Separate yourselves from the midst of this evil congregation, [so that I may consume them in a moment].’” (Numb. 16:22:) “But they fell on their faces and said, ‘O God, the God of all human spirits, [shall one person sin and You become angry with the whole congregation]?’” They said to him,<sup class=\"footnote-marker\">34</sup><i class=\"footnote\">Numb. R. 18:11.</i> “Master of the world, in the case of a king, when a province rebels against him, when they persist in cursing the king or his deputies, ten or twenty of them, he sends out his legions<sup class=\"footnote-marker\">35</sup><i class=\"footnote\">Lat.: <i>legiones</i>.</i> and carries out reprisals<sup class=\"footnote-marker\">36</sup><i class=\"footnote\">Gk.: <i>androlempsia</i> (=<i>androlepsia</i>).</i> against it. So he kills the good with the evil, because he does not know who among them has rebelled and who has not rebelled, who has honored the king and who has cursed him. You, however, know the thoughts of every person, even what the hearts and the reins counsel. So You know who has sinned and who has not sinned, for You know the spirit of each and every person.” It is therefore stated (in Numb. 20:22), “O God, the God of all human spirits.” The Holy One, blessed be He, said to them, “You have spoken well. I am making the matter known, who has sinned and who has not sinned.”"], ["(Numb. 16:23–24:) “And the Lord spoke […], ‘Speak unto the congregation, saying, “Get away from about [the dwellings of Korah, Dathan and Abiram].”’” Although Moses heard it from the mouth of the Almighty,<sup class=\"footnote-marker\">37</sup><i class=\"footnote\">Numb. R. 18:12.</i> he did not tell them to get away until he had gone and warned them, as stated (in vs. 25), “Then Moses arose and went unto Dathan and Abiram.” [This serves] to make their wickedness known, for although Moses went to them on foot, the[se] wicked ones were too stubborn to make amends. What did they do? They were unwilling to come out of their tents to face him. When Moses saw this, he said, “This much [only] it was incumbent upon me to do.” Immediately (in Numb. 16:26) “And he spoke to the congregation, ‘Please move away from [the tents of these wicked people.]’” Our masters have taught: Four [types of people] are called wicked:<sup class=\"footnote-marker\">38</sup><i class=\"footnote\">Numb. R. 18:12, cont.; cf. <i>PRK</i> 30 (p.190b in Buber text; “Additional Piska” 28:2 in Braude’s translation).</i> The one who extends his hand against his companion to strike him. Even though he did not [actually] strike him, he is called wicked, as stated (in Exod. 2:13), “so he said to the wicked one, ‘Why would you strike<sup class=\"footnote-marker\">39</sup><i class=\"footnote\">The midrash understands the verb in accord with post-biblical usage and is stressing the fact that the tense is future. So also <i>Sanh.</i> 58b; Rashi on Exod.2:13.</i> your comrade?’” \"Did you strike,\" is not stated here, but “would you strike.” The one who borrows and does not repay, as stated (in Ps. 37:21), “The wicked person borrows but does not repay.”<sup class=\"footnote-marker\">40</sup><i class=\"footnote\"><i>Avot</i> 2:9.</i> The one who has an insolent face but does not feel shame from someone greater than himself, as stated (Prov. 21:29), “A wicked person puts on a brazen face.” And the one who is the author of dissension, as stated (in Numb. 16:26), “Please move away from the tents of these wicked men.”<br>Now two [of these traits] were in Dathan and Abiram, [i.e.,] an insolent face and dissension (<i>mhlqt</i>). <i>Mhlqt</i> (\"dissension\") is interpreted through its letters. <i>M</i> is for <i>marah</i> (\"bitter\"); <i>h</i> is for <i>haron</i> (\"anger\"); <i>l</i> is for <i>lokin</i> (\"lash\"); <i>q</i> is for <i>qelalah</i> (\"curse\"); and <i>t</i> is for <i>to</i>'<i>evah</i> (\"<i>abomination</i>\"). But some say [that t stands for] <i>takhlit</i> (\"end\"), [since dissension] brings annihilation to the world. (Numb. 16:27:) “So they got away from the dwellings of Korah, Dathan and Abiram.” When they saw this, how Israel had moved away from round about them, they came out cursing and blaspheming, as stated (ibid., cont.), “[they] came out standing (rt.: <i>ntsb</i>).” Now [it is stated] elsewhere (in I Sam. 17:16), “Then the Philistine drew near at dawn and in the evening; and he took his stand (rt.: <i>ytsb</i>) for forty days.”<sup class=\"footnote-marker\">41</sup><i class=\"footnote\">On Goliath reviling Israel, see I Sam. 17:8-10.</i> Moses began by saying, as it is written (in Numb. 16:28-29), “And Moses said, ‘By this you may know that the Lord has sent me…. If these die like the death of every man.” A parable: To what is the matter comparable? To the <i>shoshbin<sup class=\"footnote-marker\">42</sup><i class=\"footnote\">I.e., the bridal agent who guarded her interests at the consummation of the marriage.</i></i> of a king's daughter in whose hands lay the testimonials of her [virginity]. When one of the banqueters stood up before him and cursed the <i>shoshbin </i>and said, “The king's daughter has no virginity”; the <i>shoshbin</i> arose in the presence of the king and said to him, “If you do not have this person brought out in order to execute him in everyone's presence, I shall say, ‘Of course the king's daughter has no virginity.’” Immediately the king said, “It is better for me to kill this person, so that the <i>shoshbin</i> will not give out a bad name concerning my daughter.” Similarly Korah contended with Moses and said, “It was in his own heart and on his own that Moses had said all these things.” He began by saying (in Numb. 16:28-29), “’By this you may know that the Lord has sent me […]. If these die like the death of every man,’ then I also am saying (ibid., cont.), ‘the Lord did not send me,’ and I have spoken from my own heart.”"], ["(Numb. 16:31:) “Then it came to pass, as soon as he had finished speaking […, that the ground under them was split apart].” [This is] to teach you He causes retribution to spring up from any place that He wants.<sup class=\"footnote-marker\">43</sup><i class=\"footnote\">Numb. R. 18:19.</i> (Numb. 16:33:): “So they and all that belonged to them went down alive into Sheol.” Some say they are alive and being punished up to the present. (Ibid., cont.:) “Then the earth closed over them.” They perished but not their offices; indeed, other leaders were appointed in their stead. (Numb. 16:34:) “Then all Israel, since they were round about them, fled at their cry”; since they cried out to Moses, “Moses our master, save us!” (Numb. 16:35:) “And a fire went forth from the Lord [and consumed the two hundred and fifty men offering the incense].” These had been swallowed up, but those were burned; and Korah stood among those who were burned, as Moses had said (in Numb. 16:17), “you also and Aaron, each his censer.” Moreover, Korah received more [punishment] than all of them, in that he was [both] burned and swallowed up. And why were both sentences carried out against him? Because if he had been burned but not swallowed up, those who were swallowed up would have complained and said that though only Korah had brought retribution upon them, here they were being swallowed up while he escaped. But if he had been swallowed up and not burned, those who were burned would have complained and said, “Although only Korah brought this retribution upon us, here we are burned while he escaped.” For that reason he was condemned to both deaths. First in the sight of all who were being burned, he was set ablaze; in his hand was the censer with the incense in it, and [then] the fire rolled him up like a ball.<sup class=\"footnote-marker\">44</sup><i class=\"footnote\">Numb. R. 18:19.</i> And the fire rolled him along until it brought him to the mouth of the earth among those being swallowed up, as stated (in Numb. 16:32), “And the earth opened its mouth.”"], ["(Numb. 16:1:) “And On ben Peleth.” Why was he named On (which means \"sorrow\")?<sup class=\"footnote-marker\">45</sup><i class=\"footnote\">Numb. R. 18:20; <i>Sanh. 109b-110a</i>.</i> Because he remained in sorrow all his days. (Ibid.:) “Ben Peleth (<i>plt</i>)?” The son of (<i>ben</i>) one for whom miracles (<i>pl'wt</i>) have been performed. Rav said, “On ben Peleth had his wife save him; for she said to him, ‘What has this dispute to do with you? If Aaron is the high priest, you are a disciple; if Korah is high priest, you are [still] a disciple].’ He said to her, ‘I know that the whole community is holy, since it is written in Numb. 16:3), “for all the congregation are holy.”’ What did she do? She gave him wine to drink, got him drunk, and had him lie down in her bed. Then she sat down at the entrance [of the house] and let down her hair.<sup class=\"footnote-marker\">46</sup><i class=\"footnote\">It was immodest to look at a married woman’s loosened hair.</i> Everyone who came for her husband On saw her and returned. In the meanwhile they were swallowed up.” It is this which is written (in Prov. 14:1), “The wisdom of women builds its house,” this refers to the wife of On; “but folly tears it down with its own hands,” this refers to the wife of Korah.<sup class=\"footnote-marker\">47</sup><i class=\"footnote\"><i>Sanh</i>. 110a describes how she joined her husband in his rebellion.</i> (Numb. 16:2:) “And they rose up against Moses, [together with men from the Children of Israel], two hundred and fifty princes of the congregation,” the special ones of the congregations; “chosen by the assembly (<i>moed</i>),” because they knew how to intercalate years<sup class=\"footnote-marker\">48</sup><i class=\"footnote\">I.e., add an extra month in order to keep the lunar year in line with the solar year.</i> and fix new moons (which determine the date of the festival (<i>moed</i>);<sup class=\"footnote-marker\">49</sup><i class=\"footnote\">R. 18:20, cont.; <i>Sanh</i>. 110a.</i> “men of renown,” in that they had a name throughout the whole [world]. (Numb. 16:4:) “When Moses heard this, he fell on his face.” What news did he hear? That they suspected him of [adultery with] a married woman. Thus it is stated (in Ps. 106:16), “And they were jealous (rt.: <i>qn</i>')<sup class=\"footnote-marker\">50</sup><i class=\"footnote\">Cf. Numb.5:14 where this word is used to denote suspicion of adultery.</i> of Moses in the camp.” Rav Samuel bar Isaac said that Rav said, “[This] teaches that each and every one suspected (rt.: <i>qn</i>') his wife of adultery with Moses.” Reish Lakish says, “From here we derive that one may not perpetuate a dispute.” Rav says, “Anyone who perpetuates a dispute violates a prohibition. It is so stated (in Numb. 17:5), ‘and he will not be like Korah and his assembly.’” Rav Ashi says, “He is fit to be afflicted with leprosy. It is written here (in Numb. 17:5, cont.), ’by the hand of Moses to him,’ and it is written there (in Exod. 4:6), ‘And the Lord said furthermore to him, “Put now your hand into your bosom.”’” Rav Ḥisda says, “Anyone who disagrees with his teacher is like one who disagrees with the Divine Presence, as it is stated [with regard to Dathan and Abiram] (in Numb. 26:9), ‘when they strove against the Lord.’” R. Ḥama, son of R. Ḥanina, says, “Anyone who initiates a quarrel [<i>meriva</i>] with his teacher is like one who initiates a quarrel with the Divine Presence, as it is stated (in Numb. 20:13), “These are the waters of Meribah, where the Children of Israel quarreled with the Lord.’” R. Ḥanina bar Pappa says, “Anyone who expresses resentment against his teacher for wronging him, it is as though he is expressing resentment against the Divine Presence, as it is stated (Exod. 16:8), ‘your murmurings are not against us, but against the Lord.’” R. Abbahu says, “Anyone who suspects his teacher of wrongdoing, it is as though he suspects the Divine Presence, as it is stated (in Numb. 21:5), ‘And the people spoke against God, and against Moses.’”"], ["Rabba expounded that which is written (in Hab. 3:11), “Sun and moon remain on high (<i>zevul</i>)”:<sup class=\"footnote-marker\">51</sup><i class=\"footnote\">Numb. R. 18:20, cont.; <i>Sanh</i>. 110a.</i> [This] teaches that the sun and moon ascended to <i>Zebul</i> and said to Him, “Master of the world, if you act justly toward the son of Amram, we shall go forth; but if not, we shall not go forth.” [So they refused to shine,] until He hurled darts at them, as stated (in Hab. 3:11, cont.), “they go for the light of your darts.” He said to them, “For My honor you did not protest,<sup class=\"footnote-marker\">52</sup><i class=\"footnote\">I.e., when people dishonored the Holy One by worshiping the sun and the moon.</i> but for flesh and blood you did protest.” And at the present time until they are hit, they do not come out.<sup class=\"footnote-marker\">53</sup><i class=\"footnote\">The midrash draws of the second half of Hab. 3:11 to show that the Holy One must use arrows and a spear to force the sun and moon to shine.</i> Rabba expounded what is written (in Numb. 16:30), “But if the Lord creates something new, [and the earth opens its mouth]”: To what [does the verse refer]? If we say to an actual creation of something, then is it not written (in Eccl. 1:9), “For there is nothing new under the sun.” Rather [it refers] to bringing the opening (into <i>gehinnom</i>) up close (to the surface of the earth where Korah was standing).<sup class=\"footnote-marker\">54</sup><i class=\"footnote\">The midrash sees the swallowing up of Korah and his companions as the first evidence for <i>gehinnom</i>. See Numb. R. 18:20; <i>Sanh</i>. 110a.</i> (Numb. 26:11:) “The sons of Korah, however, did not die.” It was taught in the name of our master, “A place was set aside for them in <i>gehinnom</i> where they sat [and uttered hymnody].” Rabbah bar bar Hanah said, “One time it happened that we were travelling on the road, when a certain Arab merchant said to me,<sup class=\"footnote-marker\">55</sup><i class=\"footnote\">Similarly <i>BB</i> 74a.</i> ‘Come, I will show you chasms of Korah.’<sup class=\"footnote-marker\">56</sup><i class=\"footnote\">Perhaps the straits of Scylla and Charybdis. So Jastrow, s.v., <i>beli‘e.</i></i> I went and saw two fissures out of which was coming smoke. He took a ball of clipped wool, steeped it in water, placed it on a spearhead, [and raised it] over them. Then he said to me, ‘Listen, what do you hear?’ I heard them saying, ‘Moses and his Torah represent truth, but they (i.e., Korah and his community) are liars.’” But in the future to come the Holy One, blessed be He, is going to take them out [of <i>gehinnom</i>]. Moreover, it is with reference to them that Hannah said (in I Sam. 2:6), “The Lord brings death and gives life; he brings down to Sheol and raises up.”<sup class=\"footnote-marker\">57</sup><i class=\"footnote\">The Midrash finds an indication that the life and raising up here refer to life in the world to come, since they follow death and the descent into Sheol. Cf. Gen. R. 98:4; <i>TSanh</i>. 13:3; see <i>ySanh.</i> 10:1 (28a); 10:4 (29c).</i>"], ["The Seers (i.e., the prophets) were the ones who said the doubled letters, <i>mantzepakh</i> (<i>mem, nun, tzadi, peh,</i> and <i>kaf</i>, which are the letters that have a different form when they appear at the end of a word). [The doubling of <i>kaf</i> that is found in Genesis 12:1,] \"<i>Lekh lekha</i> (Go for yourself),\" hints to Avraham that he will father Yitschak at one hundred years [of age] (as the numerical value of these two words is one hundred). [The doubling of <i>mem</i> that is found in Genesis 26:16,] \"<i>ki atsamta memenu</i> (as you have become more powerful than us)\" is a hint [to Yitschak] that hints that he and his seed will be powerful in both worlds. The doubling of <i>nun</i> [that is found in Genesis 32:12,] \"<i>Hatsileini na</i> (Save me)\" [is a hint to] Yaakov, [that] he will be saved in both worlds.  The doubling of <i>peh</i> [that is found in Genesis 50:24,] \"<i>pakod yifkod</i> (He will surely remember you)\" [is a hint to] Yosef, [that] He will remember you in this world, and He will remember you in the world to come.  The doubling of <i>tzadi</i> [that is found in Zachariah 6:12,] \"<i>hinei eesh, Tsemach shemo, ou'metachtav yitsmach</i> (behold, a man called Branch shall branch out from the place where he is,)\" is [referring to] the messiah. And so is it stated (Jermiah 23:5), \"<i>vahikimoti leDaveed tsemach tsadeek</i> (and I will raise up a true branch of David).\" [\"The leader of fifty\" (Isaiah 3:3)] (\"Sixty were the queens\" [Song of Songs 6:8]). Twenty-four books (of the Bible), and add to them eleven of the thirteen [books of the minor prophets] - besides Yonah which is by itself - and six orders of the Mishnah and nine chapters of Torat Kohanim, behold [\"The leader of fifty\"] (\"Sixty were the queens\"). \"[Sixty were the queens] and eighty were the concubines\" (Song of Songs 6:8). Sixty tractates and eighty study halls that were in Jerusalem corresponding to its gates. \"And maidens without number\" (Song of Songs 6:8). The study outside. \"Behold the bed of Shlomo, sixty warriors\" (Song of Songs 3:7). [This] corresponds to the [number of] letters of [the priestly blessing,) \"May the Lord bless you and keep you, etc.\" (Numbers 6:24-26). The Satan (<i>HaSatan</i>) has the numerical equivalent of the count of the days of the solar year, as he rules over all the year to slander, except for Yom Kippur. Rabbi Ami bar Abba said, \"Avraham was missing five organs before he was circumcised and [before he] fathered. The [letter] <i>hay</i> (with a numerical value of five) was added [to his name] and he became complete and fathered, and he was called Avraham [corresponding to the complete set of organs, two hundred and forty-eight], the numerical count of his letters.\" [Regarding] Sarai, two Amoraim (later rabbinic teachers) differed. One said, \"The  [letter] <i>yod</i> [with a numerical count of ten that was taken from her] was divided into two, [to give] a <i>hay</i> to Avaraham and a <i>hay</i> to Sarah.\" And [the other] said, \"The <i>yod</i> that was taken from Sarah raised a protest until Yehshoua came and had a <i>yod</i> added, as it is stated (Numbers 13:16), \"and Moshe called Hoshea [...], Yehoshua.\" And it saved him from the counsel of the [other] spies. [The significance of the letters in the name,] Yitschak [is as follows]: <i>Yod</i> [with a numerical count of ten] corresponds to the ten trials [of Avraham]. [The letter] <i>tsadi</i> [with a numerical count of ninety, as] Sarah was ninety when he was born. [The letter] <i>chet</i> [with a numerical count of eight, as] he was circumcised on the eighth day. And the letter <i>kof</i> [with a numerical count of one hundred, as] Avraham was a hundred years old when he was born. Yaakov was called according to [the significance of the letters of] his [own] name: <i>Yod</i> [corresponds to] the tenth of his offspring going backwards, Levi. Count from (the last son), Binaymin to Levi - there are ten sons, and Levi was the tenth. And he gave him as a tithe to the Omnipresent to fulfill [what he said] (Genesis 28:22), \"all that You give to me, I will surely tithe it to You.\" [The letter] <i>ayin</i> [with a numerical count of seventy corresponds to the number of offspring he took to Egypt], \"with seventy souls\" (Deuteronomy 10:22). <i>Kof</i> corresponds to the [number of the] letters of the blessing [that he received], \"And may He give you [etc.]\" (Genesis 27:28). Take away the name [of God] from there, and one hundred [letters] remain. [The letter] <i>bet</i> [with a numerical count of two] corresponds to two angels [that he saw on the ladder in his dream] rising. Yehudah was called according to [the significance of the numerical count of the letters of] his [own] name: Thirty, corresponding to the thirty virtues of the monarchy. There were six hundred and thirteen letters on the tablets - from \"I am\" (Exodus 20:2) to \"to your neighbor\" (Exodus 20:14) - corresponding to the six hundred and thirteen commandments. And they were all given to Moshe at [Mount] Sinai; and in them are statutes and judgments, Torah and Mishnah, Talmud and aggadah. \"The fear of the Lord is his treasure\" (Isaiah 33:6). There is no greater characteristic than fear and humility, as it is stated (Deuteronomy 10:12), \"And now Israel, what does the Lord, your God, ask of you [besides to fear Him].\" \"The fear of\" (<i>Yirat</i>) has a numerical value of six hundred and eleven; along with Torah and circumcision, behold that is six hundred and thirteen. [The numerical value of] fringes (<i>tsitsit</i>) is six hundred. [Add] eight strings and five knots, behold that is six hundred and thirteen. \"[The man (David)] raised on high\" (II Samuel 23:1) - [high (al)] has a numerical value of one hundred, corresponding to one hundred blessings. As on every day, one hundred men of Israel were dying. [So] David and ordained [the daily saying of] one hundred blessings. \"And now Israel, what (<i>mah</i>) does the Lord, your God, ask of you\" - read it as one hundred (<i>meah</i>), these are the hundred blessings. Once he ordained it, the pestilence ceased. \"This is the law of the burnt-offering (<i>olah</i>), it is the burnt-offering\" (Leviticus 6:2), [meaning] the yoke (<i>ulah</i>) of Torah and the yoke of repentance. \"Two anointed ones\" (Zechariah 4:14). These are David and Aharon who were anointed with the anointing oil, such that their anointing was for [all] the generations. With Aharon, it is written (Numbers 25:13), \"It shall be for him and his descendants after him, a pact of priesthood for all time.\" With David it is written (Ezekiel 37:25), \"and My servant David as their prince for all time.\" \"Forgive all guilt and take the good (<i>tov</i>)\" (Hosea 14:3). Israel said, \"Master of the world, at the time that the Temple existed, we would offer a sacrifice and be cleansed. But now all we have in our hand is prayer.\" The numerical value of <i>tov</i> is seventeen. Prayer [consists of] nineteen [blessings]. Take away from them the blessing for the malfeasers that was composed at Yavneh, and \"Let the sprout of David blossom,\" which they ordained for the sake of \"Probe me, Lord, and try me\" (Psalms 26:2). Rabbi Simon says, \"'Forgive all guilt and take the good (<i>tov</i>).' The numerical value of <i>tov</i> in <i>at-bash</i> (matching letters based on how close they are to the center of the alphabet) is [the same as] soul (<i>nefesh</i>). Israel said, 'Behold the fat from us, from our souls. May it be Your will that it be atonement for us and \"that we pay with the words of our lips\" (Hosea 14:3).'\" \"And the Lord gave her conception (<i>herayon</i>)\" (Ruth 4:13). [<i>Herayon</i>] has a numerical value of the [number of the] days of the nine months of birthing (two hundred and seventy one). The name of the angel that is appointed for conception is night, as stated (Job 3:3), \"and the night [that it was] said, 'A man was conceived.\" The measure of the water of a mikveh (ritual bath) is forty <i>seah</i> corresponding to the [forty mentions] of well, written in the Torah. And [the volume of] how many eggs is the measure of the mikveh? Five thousand seven hundred and sixty. And a <i>seah</i> is a hundred and forty-four eggs. Forty-three and a fifth eggs is the measure of [what is required for] <i>hallah</i> [tithe]. And from where [do we know] that a mikveh requires forty <i>seah</i>? As it is written (Isaiah 8:6), \"Since this nation has rejected the waters of Shiloach that flow gently (<i>le'at</i>).\" The numerical value of <i>le'at</i> is forty. Behold the measure of a <i>seah</i> is a <i>tefach</i> by  a <i>tefach</i> with the height of [sixteen] <i>tefach</i> [and a fifth]. And one who separates the  measure of the <i>hallah</i> [tithe] must separate [one part in forty three] and a fifth [from Torah writ like the numerical value of <i>hallah</i>]. Forty lashes (which are actually thirty-nine) is from Torah writ, as it is written (Exodus 35:1), \"These (<i>eleh</i>) are the things which the Lord commanded.\" [The numerical count of] \"<i>eleh</i>\" is thirty-six; \"things\" (being plural) is two; \"the things\" [indicates an additional] one - behold, forty minus one (thirty-nine). \"He shall strike him forty, he shall not add\" (Deuteronomy 25:3), corresponds to the forty curses received by the snake, Chava, Adam and the ground, and the sages lessened one, because of \"he shall not add.\" A Sanhedrin is twenty-three, so [that it is possible for] those advocating innocence to have one more (than twenty), and those advocating guilt to have two more. It is best for the two to come and push off one. The numerical value of anathmea (<i>cherem</i>) is two hundred and forty-eight. And Shmuel said, when it takes force it takes force on [all] two hundred and forty-eight organs, and when it leaves, it leaves from two hundred and forty-eight limbs, as it is written (Habakuk 3:2), \"in anger, remember to have mercy (<i>rachem</i>, which is made up of the same letters as <i>cherem</i>).\" It is written,\"<i>tirash</i>,\" but we read it [as] <i>tirosh</i>. [If] he merits, he becomes a <i>rosh</i> (leader); [if] he does not merit, he becomes a <i>rash</i> (poor person). Our rabbis, may their memory be blessed said, \"A man is recognized by three things: by his purse, by his glass and by his anger. Tavel is Ramaliah. Seshach is Bavel (Babylon) [according to] its numerical value of  in <i>at-bash</i>. The numerical value of Gog and Magog is seventy, as they are the seventy nations [of the world]."]]}
