{"title": "Korach", "heTitle": "קרח", "text": [["<b>וַיִּקַח</b> קֹרַח. זֶה שֶׁאָמַר הַכָּתוּב: אָח נִפְשָׁע מִקִּרְיַת עֹז, וּמִדְיָנִים כִּבְרִיחַ אַרְמוֹן <small>(משלי יח, יט)</small>. אָח נִפְשָׁע מִקִּרְיַת עֹז, זֶה קֹרַח שֶׁחָלַק כְּנֶגֶד מֹשֶׁה וּמָרַד וְיָרַד מִן כָּבוֹד שֶׁהָיָה בְּיָדוֹ. וְאֵין נִפְשָׁע אֶלָּא לְשׁוֹן מְרִידָה, כְּמוֹ דְּאָמַרְתְּ, מֶלֶךְ מוֹאָב פָּשַׁע בִּי <small>(מל״‎ב ג, ז)</small>. וְכֵן הוּא אוֹמֵר, אָז תִּפְשַׁע לִבְנָה בָּעֵת הַהִיא <small>(מל״‎ב ח, כב)</small>. וּמִדְיָנִים כִּבְרִיחַ אַרְמוֹן. מִדְיָנִים שֶׁעָשָׂה כְּנֶגְדוֹ, פְּלֵטִים. כִּבְרִיחַ אַרְמוֹן, שֶׁחָלַק עַל מֹשֶׁה וְעַל הַמָּקוֹם. וַיִּקַּח, אֵין וַיִּקַּח אֶלָּא מְשִׁיכַת דְּבָרִים רַכִּים, שֶׁמָּשַׁךְ כָּל גְּדוֹלֵי יִשְׂרָאֵל וְהַסַּנְהֶדְרָאוֹת אַחֲרָיו. בְּמֹשֶׁה הוּא אוֹמֵר, וְיִקַּח מֹשֶׁה וְאַהֲרֹן אֶת הָאֲנָשִׁים הָאֵלֶּה <small>(במדבר א, יז)</small>. וְכֵן הוּא אוֹמֵר, קַח אֶת אַהֲרֹן וְאֶת בָּנָיו אִתּוֹ <small>(ויקרא ח, ב)</small>. וְכֵן הוּא אוֹמֵר, קְחוּ עִמָּכֶם דְּבָרִים וְשׁוּבוּ וְגוֹ' <small>(הושע יד, ג)</small>. וְכֵן הוּא אוֹמֵר, וַתֻּקַּח הָאִשָּׁה בֵּית פַּרְעֹה <small>(בראשית יב, טו)</small>. הֱוֵי, וַיִּקַּח קֹרַח, שֶׁבִּדְבָרִים רַכִּים מָשַׁךְ לִבָּם. וַיִּקַּח קֹרַח. עַל יְדֵי מַה נֶּחֱלַק. עַל יְדֵי אֱלִיצָפָן בֶּן עֻזִּיאֵל אֲחִי אָבִיו, שֶׁנַּעֲשָׂה נָשִׂיא עַל מִשְׁפַּחְתוֹ, שֶׁנֶּאֱמַר: וּנְשִׂיא בֵּית אָב לְמִשְׁפְּחוֹת הַקְּהָתִי אֲלִיצָפָן בֶּן עֻזִּיאֵל <small>(במדבר ג, ל)</small>. אָמַר קֹרַח, אַרְבָּעָה אַחִים הָיוּ אֲחֵי אַבָּא, שֶׁנֶּאֱמַר: וּבְנֵי קְהָת עַמְרָם וְיִצְהָר חֶבְרוֹן וְעֻזִּיאֵל <small>(שמות ו, יח)</small>. עַמְרָם הַבְּכוֹר, זָכָה אַהֲרֹן וּבָנָיו לַכְּהֻנָּה, וּמֹשֶׁה אָחִיו לְמַלְכוּת. מִי רָאוּי לִטֹּל אֶת הַשְּׁנִיָּה לֹא הַשֵּׁנִי. וַאֲנִי בְּנוֹ שֶׁל יִצְהָר, הָיִיתִי רָאוּי לִהְיוֹת עַל מִשְׁפַּחְתִּי נָשִׂיא. וְהוּא עָשָׂה בְּנוֹ שֶׁל עֻזִּיאֵל קָטָן שֶׁל אֲחִי אַבָּא יְהֵא גָּדוֹל עָלַי. הֲרֵינִי חוֹלֵק וּמְבַטֵּל כָּל מַה שֶּׁנַּעֲשָׂה עַל יָדוֹ. לְפִיכָךְ הָיְתָה מַחֲלֻקְתּוֹ."], ["<b>וַיִּקַח</b> קֹרַח. מַה כְּתִיב לְמַעְלָה מִן הָעִנְיָן, דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵיהֶם וְעָשׂוּ לָהֶם צִיצִת <small>(במדבר טו, לח)</small>. קָפַץ קֹרַח וְאָמַר לְמֹשֶׁה, אַתָּה אוֹמֵר, וְנָתְנוּ עַל צִיצִת וְגוֹ' <small>(שם)</small>. טַלִּית שֶׁכֻּלָּהּ תְּכֵלֶת, מַה הִיא שֶׁיְּהֵא פְּטוּרָה מִן הַצִּיצִית. אָמַר לוֹ מֹשֶׁה, חַיֶּבֶת בְּצִיצִית. אָמַר לוֹ קֹרַח, טַלִּית שֶׁכֻּלָּהּ תְּכֵלֶת אֵינָהּ פּוֹטֶרֶת עַצְמָהּ, וְאַרְבָּעָה חוּטִין פּוֹטֵר אוֹתָהּ. בַּיִת מָלֵא סְפָרִים, מַהוּ שֶׁתְּהֵא פְּטוּרָה מִן הַמְּזוּזָה. אָמַר לוֹ: חַיֶּבֶת בִּמְזוּזָה. אָמַר לוֹ: כָּל הַתּוֹרָה כֻּלָּהּ מָאתַיִם שִׁבְעִים וְחָמֵשׁ פָּרָשִׁיּוֹת שֶׁיֵּשׁ בָּהּ, כֻּלָּן אֵין פּוֹטְרוֹת אֶת הַבַּיִת, וּשְׁתֵּי פָּרָשִׁיּוֹת שֶׁבַּמְּזוּזָה פּוֹטְרוֹת אֶת הַבַּיִת. אָמַר לוֹ: דְּבָרִים אֵלּוּ לֹא נִצְטַוֵּיתָ עֲלֵיהֶם, וּמִלִּבְּךָ אַתָּה בּוֹדְאָם. הֲדָא הוּא דִּכְתִיב: וַיִּקַּח קֹרַח. וַיִּקַּח קֹרַח, אֵין וַיִּקַּח אֶלָּא לְשׁוֹן פְּלִיגָה, שֶׁלִּבּוֹ לְקָחוֹ, כְּעִנְיָן שֶׁנֶּאֱמַר: מַה יִּקָּחֲךָ לִבֶּךָ וּמַה יִרְזְמוּן עֵינֶיךָ <small>(איוב טו, יב)</small>. הוּא שֶׁמּשֶׁה אוֹמֵר לָהֶם, הַמְּעַט מִכֶּם כִּי הִבְדִּיל אֱלֹהֵי יִשְׂרָאֵל אֶתְכֶם מֵעֲדַת יִשְׂרָאֵל, כָּל אוֹתוֹ הָעִנְיָן, עַד אִם כְּמוֹת כָּל הָאָדָם יְמֻתוּן אֵלֶּה. אָמְרוּ חֲכָמֵינוּ זִכְרוֹנָם לַבְּרָכָה, חָכָם גָּדוֹל הָיָה קֹרַח, וּמִטּוֹעֲנֵי הָאֲרוֹן הָיָה, שֶׁנֶּאֱמַר: וְלִבְנֵי קְהָת לֹא נָתַן כִּי עֲבוֹדַת הַקֹּדֶשׁ עֲלֵיהֶם בְּכָתֵף יִשָּׂאוּ <small>(במדבר ז, ט)</small>, קֹרַח בֶּן יִצְהָר בֶּן קְהָת. כְּשֶׁאָמַר מֹשֶׁה, וְנָתְנוּ עַל צִיצִת הַכָּנָף פְּתִיל תְּכֵלֶת <small>(שם טו, לח)</small>, מֶה עָשָׂה קֹרַח. מִיָּד צִוָּה וְעָשָׂה מָאתַיִם וַחֲמִשִּׁים טַלִּיתוֹת תְּכֵלֶת, וְנִתְעַטְּפוּ בָּהֶן אוֹתָן חֲמִשִּׁים וּמָאתַיִם אִישׁ רָאשֵׁי סַנְהֶדְרָאוֹת שֶׁקָּמוּ עַל מֹשֶׁה, כְּעִנְיָן שֶׁנֶּאֱמַר: וַיָּקוּמוּ לִפְנֵי מֹשֶׁה וַאֲנָשִׁים מִבְּנֵי יִשְׂרָאֵל חֲמִשִּׁים וּמָאתַיִם. וּמִי הֵם. נְשִׂיאֵי עֵדָה קְרִיאֵי מוֹעֵד אַנְשֵׁי שֵׁם. עָמַד קֹרַח וְעָשָׂה לָהֶם מִשְׁתֶּה, וְנִתְעַטְּפוּ כֻּלָּן בְּטַלִּיתוֹת תְּכֵלֶת וּבָאוּ בְּנֵי אַהֲרֹן לִטֹּל מַתְּנוֹתֵיהֶן חָזֶה וְשׁוֹק הַיָּמִין. עָמְדוּ כְּנֶגְדָן וְאָמְרוּ לָהֶם, מִי צִוָּה אֶתְכֶם לִטֹּל כָּךְ, לֹא מֹשֶׁה. לֹא נָתַן לָכֶם כְּלוּם, שֶׁלֹּא דִּבֵּר עִמּוֹ הַמָּקוֹם מִזֶּה. בָּאוּ וְהוֹדִיעוּ לְמֹשֶׁה. הָלַךְ מֹשֶׁה לְפַיְּסָן. מִיָּד עָמְדוּ כְּנֶגְדוֹ, שֶׁנֶּאֱמַר: וַיָּקוּמוּ לִפְנֵי מֹשֶׁה וַאֲנָשִׁים מִבְּנֵי יִשְׂרָאֵל חֲמִשִּׁים וּמָאתַיִם. וּמִי הֵם. אֱלִיצוּר בֶּן שְׁדֵיאוּר וַחֲבֵרָיו אֲשֶׁר נִקְּבוּ בְּשֵׁמוֹת. אַף עַל פִּי שֶׁלֹּא פִּרְסְמָן הַכָּתוּב, נָתַן סִימָנֵיהֶן, וּמִתּוֹךְ הַמִּקְרָאוֹת אַתָּה מַכִּיר אוֹתָם. מָשָׁל לְמָה הַדָּבָר דּוֹמֶה. לְבֶן טוֹבִים שֶׁהָיָה גּוֹנֵב כֵּלִים בְּבֵית הַמִּדְרָשׁ, וְלֹא הָיָה רוֹצֶה בַּעַל הַגְּנֵבָה לְפַרְסְמוֹ, הִתְחִיל נוֹתֵן בּוֹ סִימָנָיו. אָמְרוּ לוֹ: מִי גָּנַב כֵּלֶיךָ. אָמַר לָהֶם: אוֹתוֹ בֶּן טוֹבִים, בַּעַל קוֹמָה הוּא, עֵינָיו נָאוֹת, שַׂעֲרוֹתָיו שְׁחֹרוֹת, חָטְמוֹ נָאֶה. מִשֶּׁנָּתַן סִימָנָיו, יָדְעוּ מִי הוּא. וְאַף כָּאן אַף עַל פִּי שֶׁסְּתָמָן הַכָּתוּב וְלֹא פֵּרֵשׁ אֶת שְׁמוֹתָן, וּבָא וְנָתַן אֶת סִימָנֵיהֶם, אַתָּה יוֹדֵעַ מִי הֵם. נֶאֱמַר לְהַלָּן אֵלֶּה קְרוּאֵי הָעֵדָה נְשִׂיאֵי מַטּוֹת אֲבוֹתָם רָאשֵׁי אַלְפֵי יִשְׂרָאֵל הֵם <small>(במדבר א, טז)</small>, וַיִּקַּח מֹשֶׁה וְאַהֲרֹן אֶת הָאֲנָשִׁים הָאֵלֶּה אֲשֶׁר נִקְּבוּ בְּשֵׁמוֹת <small>(שם פסוק יז)</small>. וְנֶאֱמַר כָּאן, נְשִׂיאֵי עֵדָה קְרִיאֵי מוֹעֵד אַנְשֵׁי שֵׁם. וְיִקָּהֲלוּ עַל מֹשֶׁה וְעַל אַהֲרֹן."], ["<b>וַיִּקַח</b> קֹרַח. לָקַח טַלִּיתוֹ וְהָלַךְ לִטֹּל עֵצָה מֵאִשְׁתּוֹ. בְּשָׁעָה שֶׁאָמַר לֵיהּ הַקָּדוֹשׁ בָּרוּךְ הוּא לְמֹשֶׁה קַח אֶת הַלְּוִיִּם מִתּוֹךְ בְּנֵי יִשְׂרָאֵל וְטִהַרְתָּ אוֹתָם, וְכֹה תַּעֲשֶׂה לָהֶם לְטַהֲרָם וְגוֹ' <small>(שם ח, ו-ז)</small>, מִיָּד עָשָׂה מֹשֶׁה כֵן לְקֹרַח. הִתְחִיל לְחַזֵּר עַל כָּל יִשְׂרָאֵל, לֹא הָיוּ מַכִּירִין אוֹתוֹ. אָמְרוּ לוֹ: מִי עָשָׂה בְךָ כָּךְ. אָמַר לָהֶם: מֹשֶׁה עָשָׂה בִּי כָּךְ, וְלֹא עוֹד אֶלָּא נְטָלוּנִי בְּיָדַי וְרַגְלַי וְהָיוּ מְנִיפִין אוֹתִי וְאוֹמְרִים לִי, הֲרֵי אַתָּה טָהוֹר. וְהֵבִיא אֶת אַהֲרֹן אָחִיו וְקִשְּׁטוֹ כְּכַלָּה וְהוֹשִׁיבוֹ בְּאֹהֶל מוֹעֵד. מִיָּד הִתְחִילוּ שׂוֹנְאֵי מֹשֶׁה לְהִתְגָּרוֹת בּוֹ אֶת יִשְׂרָאֵל, וְאָמְרוּ, מֹשֶׁה מֶלֶךְ, וְאַהֲרֹן אָחִיו כֹּהֵן גָּדוֹל, וּבְנֵי אַהֲרֹן סְגָנֵי כְהֻנָּה. תְּרוּמָה לַכֹּהֵן, מַעֲשֵׂר רִאשׁוֹן לַכֹּהֵן, עֶשְׂרִים וְאַרְבַּע מַתָּנוֹת לַכֹּהֵן. מִיָּד, וְיִקָּהֲלוּ עַל מֹשֶׁה וְעַל אַהֲרֹן וְגוֹ'. אָמַר רַבִּי לֵוִי, בְּאוֹתָהּ שָׁעָה כִּנֵּס אֶת עֲדָתוֹ, וְאָמַר לָהֶם: הִרְבֵּיתֶם עָלֵינוּ מַשְּׂאוֹי יֶתֶר מִשִּׁעְבּוּד מִצְרַיִם, טוֹב לָנוּ תַּחַת יַד מִצְרַיִם יוֹתֵר מִתַּחַת יְדֵיכֶם, שֶׁבְּכָל שָׁנָה וְשָׁנָה מֵתִים מִמֶּנּוּ חֲמִשָּׁה עֶשֶׂר אֶלֶף וְאַרְבָּעִים וַחֲמִשָּׁה. וּבִקְּשׁוּ לְסָקְלָן. וְיִשְׁמַע מֹשֶׁה וַיִּפֹּל עַל פָּנָיו. אָמַר לָהֶם מֹשֶׁה, לֹא מְלוּכָה אֲנִי מְבַקֵּשׁ, וְלֹא אַהֲרֹן כְּהֻנָּה גְּדוֹלָה, שֶׁנֶּאֱמַר: וְאַהֲרֹן מַה הוּא כִּי תָּלִינוּ עָלָיו. אָמַר מֹשֶׁה לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא, רִבּוֹנוֹ שֶׁל עוֹלָם, לֹא כָּךְ צִוִּיתַנִי, שֶׁנֶּאֱמַר: וְאַתָּה הַקְרֵב אֵלֶיךָ אֶת אַהֲרֹן וְגוֹ' <small>(שמות כח, א)</small>, וַהֲרֵי עָמְדוּ כְּנֶגְדֵנוּ לְהָרְגֵנוּ. אָמַר לָהֶם: בֹּקֶר וְיוֹדַע ה' אֶת אֲשֶׁר לוֹ. מַהוּ בֹּקֶר. אָמַר רַבִּי נָתַן, אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא, אִם יִתְקַבְּצוּ כָּל חַרְטוּמֵי מִצְרִים וִיבַקְּשׁוּ לַהֲפֹךְ אֶת הַבֹּקֶר לְעֶרֶב וְעֶרֶב לְבֹקֶר, לֹא יוּכְלוּ. כָּךְ, כְּשֵׁם שֶׁהִבְדַּלְתִּי בֵּין אוֹר לְחֹשֶׁךְ, כָּךְ הִבְדַּלְתִּי אַהֲרֹן לְהַקְדִּישׁוֹ בְּקֹדֶשׁ הַקָּדָשִׁים. מִיָּד, וַיִּשְׁלַח מֹשֶׁה לִקְרֹא וְגוֹ'. לֹא נֵלֵךְ לֹא נָבוֹא אֵין כְּתִיב כָּאן, אֶלָּא לֹא נַעֲלֶה. וַעֲלֵיהֶם אָמַר שְׁלֹמֹה, פִּי כְסִיל מְחִתָּה לוֹ <small>(משלי יח, ז)</small>. פָּתְחוּ פִּיהֶם לְפֻרְעָנִיּוּת, לוֹמַר, שֶׁהֵם מֵתִים בִּיְרִידָה וְלֹא בַּעֲלִיָּה. כְּשֵׁם שֶׁאָמְרוּ כָּךְ מֵתוּ, וְיָרְדוּ הֵם וְכָל אֲשֶׁר לָהֶם חַיִּים שְׁאוֹלָה. אָמַר מֹשֶׁה, הוֹאִיל וְלֹא רָצוּ לָבֹא, אֲנִי אֵלֵךְ אֶצְלָם, אוּלַי יִתְבַּיְּשׁוּ וְיַחְזְרוּ בָהֶם, שֶׁנֶּאֱמַר: וַיָּקָם מֹשֶׁה וַיֵּלֵךְ אֶל דָּתָן וַאֲבִירָם. כְּשֶׁרָאוּ אוֹתוֹ, הִתְחִילוּ לְחָרֵף וּלְגַדֵּף, שֶׁנֶּאֱמַר: וְדָתָן וַאֲבִירָם יָצְאוּ נִצָּבִים. וְכִי יוֹשְׁבִין אוֹ כוֹרְעִין אוֹ נוֹפְלִין יוֹצְאִין בְּנֵי אָדָם. אֶלָּא מְלַמֵּד שֶׁיָּצְאוּ כְּשֶׁהֵן מְחָרְפִין וּמְגַדְּפִין, שֶׁנֶּאֱמַר כָּאן יְצִיאָה וְהַצָּבָה, וְנֶאֱמַר בְּגָלְיַת הַפְּלִשְׁתִּי יְצִיאָה וְהַצָּבָה, דִּכְתִיב: וְיָצָא אִישׁ הַבֵּינַיִם <small>(ש״‎א יז, ד)</small>, וַיִּגַּשׁ הַפְּלִשְׁתִּי הַשְׁכֵּם וְהַעֲרֵב וַיִּתְיַצֵּב <small>(שם פסוק טז)</small>. מַה יְּצִיאָה וְהַצָּבָה הַתָּם בְּחֵרוּפִין וּבְגִדּוּפִין, אַף כָּאן בְּחֵרוּפִין וּבְגִדּוּפִין. לְכָךְ פָּתַח מֹשֶׁה וְאָמַר, אִם כְּמוֹת כָּל הָאָדָם יְמוּתוּן אֵלֶּה וְגוֹ'. וּכְתִיב: וַתִּפְתַּח הָאָרֶץ אֶת פִּיהָ. בֹּא וּרְאֵה כַּמָּה קָשָׁה הַמַּחֲלֹקֶת, שֶׁכָּל הָעוֹזֵר בַּמַּחֲלֹקֶת, הַקָּדוֹשׁ בָּרוּךְ הוּא מְאַבֵּד אֶת זִכְרוֹ. שֶׁכָּךְ כְּתִיב: וְאֵשׁ יָצְאָה מֵאֵת ה' וְתֹאכַל אֶת הַחֲמִשִּׁים וּמָאתַיִם אִישׁ. אָמַר רַבִּי בְּרֶכְיָה, כַּמָּה קָשָׁה הַמַּחֲלֹקֶת, שֶׁבֵּית דִּין שֶׁל מַעְלָה אֵין קוֹנְסִין אֶלָּא מִבֶּן עֶשְׂרִים שָׁנָה וָמַעְלָה, וּבֵית דִּין שֶׁל מַטָּה מִבֶּן שְׁלֹשׁ עֶשְׂרֵה. וּבְמַחֲלֻקְתּוֹ שֶׁל קֹרַח, תִּינוֹקוֹת בֶּן יוֹמָן נִשְׂרְפוּ וְנִבְלְעוּ בִּשְׁאוֹל תַּחְתִּית, דִּכְתִיב: וּנְשֵׁיהֶם וּבְנֵיהֶם וְטַפָּם, וְיָרְדוּ הֵם וְכָל אֲשֶׁר לָהֶם. לְפִיכָךְ כְּתִיב: וַיִּקַּח קֹרַח."], ["<b>בֶּן</b> יִצְהַר בֶּן קְהָת בֶּן לֵוִי. וְלָמָּה לֹא כְתִיב בֶּן יַעֲקֹב אוֹ בֶּן יִשְׂרָאֵל. זֶה שֶׁאָמַר הַכָּתוּב: בְּסוֹדָם אֶל תָּבֹא נַפְשִׁי וְגוֹ' <small>(בראשית מט, ו)</small>. בְּסוֹדָם אֶל תָּבֹא נַפְשִׁי, אֵלּוּ הַמְּרַגְּלִים. בִּקְהָלָם אֶל תֵּחַד כְּבוֹדִי <small>(שם)</small>, זֶה קֹרַח. אָמַר יַעֲקֹב לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא, רִבּוֹנוֹ שֶׁל עוֹלָם, לֹא בַּמְּרַגְּלִים וְלֹא בְּמַחֲלֻקְתּוֹ שֶׁל קֹרַח יִזָּכֵר שְׁמִי עַל אוֹתָן רְשָׁעִים שֶׁעֲתִידִים לְהַכְעִיס. וְאֵימָתַי יִכָּתֵב שְׁמִי עֲלֵיהֶם. כְּשֶׁהֵם מִתְיַחֲסִין וְעוֹמְדִין עַל הַדּוּכָן, שֶׁנֶּאֱמַר: בֶּן תַּחַת בֶּן אֲסִיר בֶּן אֲבִיאָסָף בֶּן קֹרַח בֶּן יִצְהָר בֵּן קְהָת בֶּן לֵוִי בֶּן יִשְׂרָאֵל <small>(דה״‎א ו, כב-כג)</small>. וְדָתָן וַאֲבִירָם. מִכָּאן אָמְרוּ חֲכָמֵינוּ זִכְרוֹנָם לַבְּרָכָה, אוֹי לָרָשָׁע וְאוֹי לִשְׁכֵנוֹ, שֶׁהָרֵי דָּתָן וַאֲבִירָם נֶאֶבְדוּ בְּמַחֲלֻקְתּוֹ שֶׁל קֹרַח, לְפִי שֶׁהָיוּ שְׁכֵנִים לְקֹרַח, שֶׁהָיָה שָׁרוּי בַּדָּרוֹם, דִּכְתִיב: מִשְׁפְּחוֹת בְּנֵי קְהָת יַחֲנוּ עַל יֶרֶךְ הַמִּשְׁכָּן תֵּימָנָה <small>(במדבר ג, כט)</small>. דִּגְלוֹ שֶׁל רְאוּבֵן סָמוּךְ לָהֶם, שֶׁנֶּאֱמַר: דֶּגֶל מַחֲנֵה רְאוּבֵן תֵּימָנָה <small>(שם ב, י)</small>, וְנִשְׁתַּתְּפוּ עִמָּהֶם. אֲבָל דִּגְלוֹ שֶׁל יְהוּדָה וְדִגְלוֹ שֶׁל יִשָּׂשׂכָר וּזְבוּלֻן, שֶׁהָיוּ שְׁרוּיִם בַּמִּזְרָח, שֶׁנֶּאֱמַר: וְהַחוֹנִים קֵדְמָה מִזְרָחָה דֶּגֶל מַחֲנֵה יְהוּדָה <small>(שם פסוק ג)</small>, וּכְתִיב: וְעָלָיו מַטֵּה יִשָּׂשׂכָר <small>(שם פסוק ה)</small>, וְהָיוּ שְׁכֵנִים לְמֹשֶׁה וְאַהֲרֹן וּבָנָיו, דִּכְתִיב: וְהַחוֹנִים לִפְנֵי הַמִּשְׁכָּן קֵדְמָה לִפְנֵי אֹהֶל מוֹעֵד מִזְרָחָה מֹשֶׁה וְאַהֲרֹן וּבָנָיו <small>(שם ג, לח)</small>. לְפִי שֶׁהָיוּ אֵלּוּ סְמוּכִין לַתּוֹרָה, לְפִיכָךְ זָכוּ לִהְיוֹת בְּנֵי תּוֹרָה, דִּכְתִיב: יְהוּדָה מְחוֹקְקִי <small>(תהלים ס, ט)</small>. וּכְתִיב: וּמִבְּנֵי יִשָּׂשׂכָר יוֹדְעֵי בִּינָה לְעִתִּים <small>(דה״‎א יב, לג)</small>. וּכְתִיב: וּמִזְּבוּלֻן מוֹשְׁכִים בְּשֵׁבֶט סוֹפֵר <small>(שופטים ה, יד)</small>. וְדָתָן וַאֲבִירָם שֶׁהָיוּ שְׁכֵנִים לְקֹרַח בַּעַל הַמַּחֲלֹקֶת, לָקוּ עִמּוֹ וְאָבְדוּ מִן הָעוֹלָם. וַיִּקָּהֵל עֲלֵיהֶם קֹרַח. אָמַר לָהֶם: רַב לָכֶם כִּי כָּל הָעֵדָה כֻּלָּם קְדוֹשִׁים, וְכֻלָּם שָׁמְעוּ בְּסִינַי, אֲנֹכִי ה' אֱלֹהֶיךָ. וּמַדּוּעַ תִּתְנַשְּׂאוּ. אִלְמָלֵא אַתֶּם שְׁמַעְתֶּם לְבַדְּכֶם וְהֵם לֹא שָׁמְעוּ, הֱיִיתֶם אוֹמְרִים. עַכְשָׁו כֻּלָּם קְדוֹשִׁים, וּמַדּוּעַ תִּתְנַשְּׂאוּ. מִיָּד נִזְדַּעְזֵעַ מֹשֶׁה מִפְּנֵי הַמַּחֲלֹקֶת, מִפְּנֵי שֶׁכְּבָר הָיָה בְּיָדָן סִרָחוֹן רְבִיעִי. מָשָׁל לְמַה הַדָּבָר דּוֹמֶה. לְבֶן מֶלֶךְ שֶׁסָּרַח עַל אָבִיו, וּפִיֵּס עָלָיו אוֹהֲבוֹ פַּעַם אַחַת וּשְׁתַּיִם וְשָׁלֹש. כְּשֶׁסָּרַח פַּעַם רְבִיעִית, נִתְרַשְּׁלוּ יְדֵי אוֹהֲבוֹ שֶׁל מֶלֶךְ, אָמַר, כַּמָּה פְּעָמִים אֲנִי מַטְרִיחַ אֶת הַמֶּלֶךְ. אַף כָּאן עָשָׂה מֹשֶׁה לְיִשְׂרָאֵל. חָטְאוּ בָּעֵגֶל, וַיְחַל מֹשֶׁה <small>(שמות לב, יא)</small>. בַּמִּתְאוֹנְנִים, וְיִתְפַּלֵּל מֹשֶׁה <small>(במדבר יא, ב)</small>. בַּמְּרַגְּלִים, וַיֹּאמֶר מֹשֶׁה אֶל ה' וְשָׁמְעוּ מִצְרַיִם <small>(שם יד, יג)</small>. בְּמַחֲלֻקְתוֹ שֶׁל קֹרַח, נִתְרַשְּׁלוּ יָדָיו. אָמַר, כַּמָּה אוּכַל לְהַטְרִיחַ אֶת הַמָּקוֹם. לְפִיכָךְ, וַיִּשְׁמַע מֹשֶׁה וַיִּפֹּל עַל פָּנָיו."], ["<b>בֹּקֶר</b> וְיוֹדַע ה'. מָה רָאָה לוֹמַר, בֹּקֶר וְיוֹדַע. אָמַר מֹשֶׁה, שֶׁמָּא מִתּוֹךְ רֹב מַאֲכָל וּמִשְׁתֶּה אָמְרוּ דָּבָר זֶה. לְכָךְ אָמַר, בֹּקֶר. אָמַר, שֶׁמָּא בֵּין כָּךְ וּבֵין כָּךְ יַעֲשׂוּ תְּשׁוּבָה. לְכָךְ נֶאֱמַר: בֹּקֶר וְיוֹדַע. אָמַר לָהֶם: אֵין לִי רְשׁוּת לִיכָּנֵס עַכְשָׁו, אַף עַל פִּי שֶׁאֵין לְפָנָיו לֹא אֲכִילָה וְלֹא שְׁתִיָּה, אֶלָּא בִּשְׁבִילֵנוּ שֶׁאָכַלְנוּ וְשָׁתִינוּ. דָּבָר אַחֵר, בֹּקֶר. אָמַר לָהֶם מֹשֶׁה, גְּבוּלוֹת חָלַק הַקָּדוֹשׁ בָּרוּךְ הוּא בְּעוֹלָמוֹ. יְכוֹלִין אַתֶּם לְעָרֵב יוֹם בְּלַיְלָה. זֶהוּ שֶׁאָמַר הַכָּתוּב, בַּתְּחִלָּה, וַיְהִי עֶרֶב וַיְהִי בֹקֶר, וַיַּבְדֵּל אֱלֹהִים בֵּין הָאוֹר וּבֵין הַחֹשֶׁךְ <small>(בראשית א, ד)</small>, בִּשְׁבִיל תַּשְׁמִישׁוֹ שֶׁל עוֹלָם. וּכְשֵׁם שֶׁהִבְדִּיל בֵּין הָאוֹר וּבֵין הַחֹשֶׁךְ, כָּךְ הִבְדִּיל אֶת יִשְׂרָאֵל מִן הָאֻמּוֹת, שֶׁנֶּאֱמַר: וְאַבְדִּיל אֶתְכֶם מִן הָעַמִּים לִהְיוֹת לִי <small>(ויקרא כ, כו)</small>. וְכָךְ הִבְדִּיל אַהֲרֹן, שֶׁנֶּאֱמַר: וַיַּבְדֵּל אַהֲרֹן לְהַקְדִּישׁוֹ בְּקֹדֶשׁ הַקָּדָשִׁים <small>(דה״‎א כג, יג)</small>. אִם יְכוֹלִים אַתֶּם לְעַכֵּב אוֹתָהּ הַבְדָּלָה שֶׁהִבְדִּיל הַקָּדוֹשׁ בָּרוּךְ הוּא בֵּין הַיּוֹם וּבֵין הַלַּיְלָה, כָּךְ תּוּכְלוּ לְבַטֵּל אֶת זוֹ. לְכָךְ אָמַר לָהֶם: בֹּקֶר וְיוֹדַע ה' וְגוֹ', כְּבָר הוּא מְתֻקָּן, אֶת אֲשֶׁר יִבְחַר בּוֹ יַקְרִיב אֵלָיו. זֹאת עָשׂוּ קְחוּ לָכֶם מַחְתּוֹת וְגוֹ'. מָה רָאָה לוֹמַר לָהֶם כָּךְ. אָמַר לָהֶם: בְּדַרְכֵי הַגּוֹיִם יֵשׁ נִמּוּסִים הַרְבֵּה וְאֵין כֻּלָּם מִתְקַבְּצִין בְּבַיִת אֶחָד, וְאָנוּ אֵין לָנוּ אֶלָּא ה' אֶחָד וְתוֹרָה אַחַת וּמִשְׁפָּט אֶחָד וּמִזְבֵּחַ אֶחָד וְכֹהֵן גָּדוֹל אֶחָד וּבֵית הַמִּקְדָּשׁ אֶחָד, וְאַתֶּם מָאתַיִם וַחֲמִשִּׁים אִישׁ מְבַקְּשִׁים כְּהֻנָּה גְּדוֹלָה. אַף אֲנִי רוֹצֶה בְּכָךְ. לָכֵן אַתָּה וְכָל עֲדָתְךָ הֱיוּ לִפְנֵי ה', זֹאת עֲשׂוּ, קְחוּ לָכֶם מַחְתּוֹת, וּתְנוּ בָהֶן אֵשׁ. הֲרֵי לָכֶם תַּשְׁמִישׁ הֶחָבִיב מִן הַכֹּל הִיא הַקְּטֹרֶת, חֲבִיבָה לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא מִכָּל קָרְבָּנוֹת וְסַם הַמָּוֶת שֶׁבּוֹ נִשְׂרְפוּ נָדָב וַאֲבִיהוּא. לְפִיכָךְ הִתְרָה בָּהֶם, וְהָיָה הָאִישׁ אֲשֶׁר יִבְחַר ה' הוּא הַקָּדוֹשׁ. וְכִי אֵין אָנוּ יוֹדְעִין שֶׁמִּי שֶׁיִּבְחַר ה' הוּא הַקָּדוֹשׁ. אֶלָּא אָמַר לָהֶם מֹשֶׁה, הֲרֵי אֲנִי אוֹמֵר לָכֶם שֶׁלֹּא תִּתְחַיְּבוּ בְּנַפְשׁוֹתֵיכֶם חֲמִשִּׁים וּמָאתַיִם אִישׁ שֶׁאַתֶּם מַקְרִיבִים, מִי שֶׁיִּבְחַר מִכֶּם יֵצֵא חַי וְכֻלָּם אוֹבְדִים. רַב לָכֶם בְּנֵי לֵוִי. הֲרֵי אָמַרְתִּי לָכֶם דָּבָר גָּדוֹל. לֹא טִפְּשִׁים הָיוּ, שֶׁכָּךְ הִתְרָה בָּהֶן וְקִבְּלוּ עֲלֵיהֶן לִקְרַב. הֵם חָטְאוּ עַל נַפְשׁוֹתָם, שֶׁנֶּאֱמַר: אֶת מַחְתּוֹת הַחֲטָאִים הָאֵלֶּה בְּנַפְשׁוֹתָם. וְקֹרַח שֶׁפִּקֵּחַ הָיָה, מָה רָאָה לַשְּׁטוּת הַזּוֹ. אֶלָּא עֵינוֹ הִטְעַתוּ. רָאָה שַׁלְשֶׁלֶת גְּדוֹלָה עוֹמֶדֶת הֵימֶנּוּ, שְׁמוּאֵל שֶׁשָּׁקוּל כְּנֶגֶד מֹשֶׁה וְאַהֲרֹן, שֶׁנֶּאֱמַר: מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו וּשְׁמוּאֵל בְּקוֹרְאֵי שְׁמוֹ <small>(תהלים צט, ו)</small>, וְעֶשְׂרִים וְאַרְבָּעָה מִשְׁמָרוֹת עוֹמְדוֹת מִבְּנֵי בָּנָיו שֶׁכֻּלָּן מִתְנַבְּאִין בְּרוּחַ הַקֹּדֶשׁ, שֶׁנֶּאֱמַר: כָּל אֵלֶּה בָּנִים לְהֵימָן חוֹזֵה הַמֶּלֶךְ בְּדִבְרֵי הָאֱלֹהִים לְהָרִים קָרֶן <small>(דה״‎א כה, ה)</small>. אָמַר, אֶפְשָׁר הַגְּדֻלָּה הַזּוֹ עֲתִידָה לַעֲמֹד מִמֶּנִּי וַאֲנִי אוֹבֵד אוֹתָהּ. וְלֹא רָאָה יָפֶה, לְפִי שֶׁבָּנָיו הָיוּ עוֹשִׂין תְּשׁוּבָה וְעוֹמְדִין מֵהֶן, וּמֹשֶׁה הָיָה רוֹאֶה יָפֶה. לְכָךְ נִשְׁתַּתֵּף לָבֹא לְאוֹתָהּ חֶזְקָה שֶׁשָּׁמַע מִפִּי מֹשֶׁה שֶׁכֻּלָּן אוֹבְדִין וְאֶחָד פָּלֵט, שֶׁנֶּאֱמַר: וְהָיָה הָאִישׁ אֲשֶׁר יִבְחַר ה' הוּא הַקָּדוֹשׁ."], ["<b>רַב</b> לָכֶם בְּנֵי לֵוִי. וַיֹּאמֶר מֹשֶׁה אֶל קֹרַח שִׁמְעוּ נָא בְּנֵי לֵוִי. יֵשׁ לְךָ אָדָם שֶׁמְּדַבֵּר עִם יוֹסֵף וְאוֹמֵר לְשִׁמְעוֹן, שְׁמַע נָא. יֵשׁ אוֹמְרִים: שֶׁהָיָה מְבַקֵּשׁ מִמֶּנּוּ שֶׁיַּחְזִיר בּוֹ, וְאָמַר לְפָנָיו דְּבָרִים רַכִּים. כֵּיוָן שֶׁרָאָה שֶׁלֹּא שָׁמַע לוֹ, אָמַר, עַד שֶׁלֹּא יִשְׁתַּתְּפוּ אֲחֵרִים עִמּוֹ, הִתְחִיל מְזָרֵז בָּהֶן, שִׁמְעוּ נָא בְּנֵי לֵוִי, הַקָּטָן הוּא הַכָּבוֹד שֶׁבְּיֶדְכֶם, שֶׁנֶּאֱמַר: הַמְּעַט מִכֶּם כִּי הִבְדִּיל אֱלֹהֵי יִשְׂרָאֵל אֶתְכֶם מֵעֲדַת יִשְׂרָאֵל. חָזַר עַל קֹרַח, וַיַּקְרֵב אוֹתְךָ וְאֶת כָּל אַחֶיךָ בְּנֵי לֵוִי. שֶׁהָיָה גָּדוֹל שֶׁבַּשֵּׁבֶט, שֶׁנַּעֲשׂוּ אֶחָיו טָפֵל לוֹ. לָכֵן אַתָּה וְכָל עֲדָתְךָ הַנּוֹעָדִים עַל ה'. הַמַּחֲלֹקֶת הַזּוֹ שֶׁאַתֶּם עוֹשִׂים, אֵינָהּ כְּנֶגְדִי אֶלָּא כְּנֶגֶד הַקָּדוֹשׁ בָּרוּךְ הוּא. מָשָׁל לְמֶלֶךְ שֶׁהָיוּ לוֹ עֲבָדִים הַרְבֵּה, רָצָה לַעֲשׂוֹת אֶחָד מֵהֶן בֶּן חוֹרִין לִתֵּן לוֹ שְׂרָרָה, חָזַר עָשָׂה אוֹתוֹ סַנְקְלִיטִיקוּס. עָמְדוּ הַבְּרִיּוֹת כְּנֶגְדוֹ. אָמְרוּ לוֹ: אִלּוּ הוּא עָשָׂה עַצְמוֹ בַּר חוֹרִין וְנָטַל לְעַצְמוֹ אוֹתָהּ הַגְּדֻלָּה, יָפֶה עָשׂוּ שֶׁעָמְדוּ כְּנֶגְדוֹ. עַכְשָׁו שֶׁרַבּוֹ מָסַר לוֹ, כָּל מִי שֶׁעָמַד כְּנֶגְדוֹ, לֹא כְּנֶגֶד רַבּוֹ עוֹמֵד. אַף כָּךְ מֹשֶׁה אָמַר לָהֶם: אִלּוּ אַהֲרֹן אָחִי נָטַל לְעַצְמוֹ אֶת הַכְּהֻנָּה, יָפֶה עֲשִׂיתֶם שֶׁנִּתְרַעֲמְתֶּם עָלָיו. עַכְשָׁו שֶׁהַקָּדוֹשׁ בָּרוּךְ הוּא נָתַן לוֹ, שֶׁהַמַּלְכוּת וְהַגְּדֻלָּה וְהַגְּבוּרָה שֶׁלּוֹ, כָּל מִי שֶׁעָמַד עַל אַהֲרֹן אָחִי, לֹא עַל הַקָּדוֹשׁ בָּרוּךְ הוּא עוֹמֵד. לְפִיכָךְ כְּתִיב: וְאַהֲרֹן מַה הוּא כִּי תָּלִינוּ עָלָיו. בֹּא וּרְאֵה חֲסִידוּתוֹ שֶׁל אַהֲרֹן הַצַּדִּיק. בְּשָׁעָה שֶׁהִצִּיג מֹשֶׁה אֶת אַהֲרֹן וּמְשָׁחוֹ בְּשֶׁמֶן הַמִּשְׁחָה וְיָצַק עַל רֹאשׁוֹ, נִזְדַּעְזֵעַ אַהֲרֹן וְנִבְעַת. אָמַר לוֹ: מֹשֶׁה אָחִי, שֶׁמָּא לֹא הָיִיתִי רָאוּי לְהִמָּשַׁח בְּשֶׁמֶן הַקֹּדֶשׁ וּמָעַלְתִּי בּוֹ וְנִתְחַיַּבְתִּי כָּרֵת, שֶׁאָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא, עַל בְּשַׂר אָדָם לֹא יִיסַּךְ. לְפִיכָךְ הֵעִיד עָלָיו הַכָּתוּב, הִנֵּה מַה טּוֹב וּמַה נָּעִים שֶׁבֶת אַחִים גַּם יַחַד, כַּשֶּׁמֶן הַטּוֹב עַל הָרֹאשׁ יוֹרֵד עַל הַזָּקָן זְקַן אַהֲרֹן שֶׁיּוֹרֵד עַל פִּי מִדּוֹתָיו, כְּטַל חֶרְמוֹן <small>(תהלים קלג, א-ג)</small>. הֵקִישׁ שֶׁמֶן הַמִּשְׁחָה לְטַל חֶרְמוֹן, מַה טַּל חֶרְמוֹן אֵין בּוֹ מְעִילָה, כָּךְ שֶׁמֶן הַמִּשְׁחָה הַיּוֹרֵד עַל אַהֲרֹן אֵין בּוֹ מְעִילָה. לְפִיכָךְ כְּתִיב: הַנּוֹעֲדִים עַל ה'. כָּל הַדְּבָרִים הָאֵלֶּה פִּיֵּס מֹשֶׁה לְקֹרַח, וְאֵין אַתְּ מוֹצֵא שֶׁהֱשִׁיבוֹ דָּבָר, לְפִי שֶׁהָיָה פִּקֵּחַ בְּרִשְׁעָתוֹ, אָמַר, אִם אֲנִי מְשִׁיבוֹ, יוֹדֵעַ אֲנִי בּוֹ שֶׁהוּא חָכָם גָּדוֹל, עַכְשָׁו יְקַפְּחֵנִי בִּדְבָרָיו וּמְקַלְקְלֵנִי, וַאֲנִי מִתְרַצֶּה לוֹ בְּעַל כָּרְחִי. מוּטָב שֶׁלֹּא אֶזָּקֵק לוֹ. כְּשֶׁרָאָה מֹשֶׁה שֶׁאֵין בּוֹ תּוֹעֶלֶת, פָּרַשׁ הֵימֶנּוּ. וַיִּשְׁלַח מֹשֶׁה לִקְרֹא לְדָתָן וְלַאֲבִירָם, אַף הֵם עָמְדוּ בְּרִשְׁעָן וְלֹא נִזְדַּקְּקוּ לַהֲשִׁיבוֹ. וַיֹּאמְרוּ לֹא נַעֲלֶה, הִכְשִׁילָם פִּיהֶם לָרְשָׁעִים, וּבְרִית כְּרוּתָה לַשְּׂפָתַיִם, שֶׁמֵּתוּ כְּבָר וְיָרְדוּ לִשְׁאֹל, שֶׁנֶּאֱמַר: וְיָרְדוּ הֵם וְכָל אֲשֶׁר לָהֶם וְגוֹ'. לְאַחַר שֶׁיָּרְדוּ חַיִּים שְׁאוֹלָה, מַהוּ. הַמְּעַט כִּי הֶעֱלִיתָנוּ מֵאֶרֶץ זָבַת חָלָב וּדְבַשׁ לַהֲמִיתֵנוּ וְגוֹ'. אָמְרוּ לוֹ: עַל מָה אַתָּה מִתְרַבְרֵב עָלֵינוּ, מַה טּוֹבָה עָשִׂיתָ לָנוּ. הוֹצֵאתָנוּ מֵאֶרֶץ מִצְרִים, שֶׁהִיא כְּגַן ה', וּלְאֶרֶץ כְּנַעַן לֹא הִכְנַסְתָּנוּ, אֶלָּא הֲרֵי אָנוּ מֵתִים בַּמִּדְבָּר וְהַנֶּגֶף מִשְׁתַּלֵּחַ בָּנוּ בְּכָל יוֹם, הַעֵינֵי הָאֲנָשִׁים הָהֵם וְגוֹ'. וַיִּחַר לְמֹשֶׁה מְאֹד, נִצְטַעֵר לְחַדָּא. לְמָה הַדָּבָר דּוֹמֶה. לָאָדָם הַדָּן עִם חֲבֵרוֹ וּמִתְוַכֵּחַ עִמּוֹ. אִם מְשִׁיבוֹ, יֵשׁ שָׁם נַחַת רוּחַ. וְאִם אֵינוֹ מְשִׁיבוֹ, יֵשׁ בּוֹ צַעַר גָּדוֹל."], ["<b>וַיֹּאמֶר</b> אֶל ה' אַל תֵּפֶן אֶל מִנְחָתָם, אַל תְּקַבְּלֵם בִּתְשׁוּבָה. הָיָה צָרִיךְ לַמִּקְרָא לוֹמַר, אַל תֵּפֶן אֶל עֲבוֹדָתָם. וּמַהוּ אֶל מִנְחָתָם. כָּךְ אָמַר מֹשֶׁה לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא, רִבּוֹנוֹ שֶׁל עוֹלָם, יוֹדֵעַ אֲנִי בְּאֵלּוּ שֶׁיֵּשׁ לָהֶם חֵלֶק בְּאוֹתָהּ מִנְחָה שֶׁיִּשְׂרָאֵל מַקְרִיבִים לְפָנֶיךָ בְּכָל יוֹם. הוֹאִיל וּפֵרְשׁוּ אֵלּוּ מִבָּנֶיךָ, אֶל תִּסְתַּכֵּל בְּחֶלְקָם, תַּנִּיחֶנּוּ הָאֵשׁ לֹא תֹאכְלֶנּוּ. לֹא חֲמוֹר אֶחָד מֵהֶם נָשָׂאתִי. מַה שֶּׁהָיָה דַּרְכִּי לִטֹּל, לֹא נָטַלְתִּי מֵהֶם. בְּנֹהַג שֶׁבָּעוֹלָם, אָדָם שֶׁהוּא בַּהֶקְדֵּשׁ, נוֹטֵל שְׂכָרוֹ מִן הַהֶקְדֵּשׁ. וַאֲנִי בְּשָׁעָה שֶׁהָיִיתִי יוֹרֵד מִמִּדְיָן לְמִצְרַיִם, הָיָה דַּרְכִּי לִטֹּל מֵהֶן חֲמוֹר, שֶׁבִּשְׁבִיל צָרְכֵיהֶם יָרַדְתִּי, וְאַף עַל פִּי כֵן לֹא נָטַלְתִּי. וְכֵן שְׁמוּאֵל הַצַּדִּיק אוֹמֵר, הִנְנִי עֲנוּ בִי נֶגֶד ה' וְנֶגֶד מְשִׁיחוֹ, אֶת שׁוֹר מִי לָקַחְתִּי וַחֲמוֹר מִי לָקַחְתִּי <small>(ש״‎א יב, ג)</small>, שׁוֹר שֶׁהָיִיתִי מַקְרִיב עֲלֵיהֶם מִקָּרְבְּנוֹתֵיהֶם וּמְבַקֵּשׁ רַחֲמִים עֲלֵיהֶם, וְכֵן לִמְשֹׁחַ עֲלֵיהֶם מֶלֶךְ מִשֶּׁלִּי הָיָה, שֶׁנֶּאֱמַר: עֶגְלַת בָּקָר תִּקַּח בְּיָדְךָ וְאָמַרְתָּ לִזְבֹּחַ לַה' בָּאתִי <small>(שם טז, ב)</small>. וְכֵן הוּא אוֹמֵר, כִּי זֶבַח הַיּוֹם לָעָם בַּבָּמָה <small>(שם ט, יב)</small>. וְלֹא נָטַלְתִּי מִשֶּׁלָּהֶם. וּבְשָׁעָה שֶׁהָיִיתִי חוֹזֵר וְעוֹשֶׂה דִּינֵיהֶם וְצָרְכֵיהֶם, וְהוֹלֵךְ וְסוֹבֵב עַל עַיְרוֹת יִשְׂרָאֵל, שֶׁנֶּאֱמַר: וְהָלַךְ מִדַּי שָׁנָה בְּשָׁנָה וְסָבַב בֵּית אֵל וְהַגִּלְגָּל וְהַמִּצְפָּה וְשָׁפַט אֶת יִשְׂרָאֵל <small>(שם ז, טז)</small>. דֶּרֶךְ הָעוֹלָם, בַּעֲלֵי דִּינִים הוֹלְכִין אֵצֶל הַדַּיָּן. וַאֲנִי, הוֹלֵךְ וְסוֹבֵב מֵעִיר לְעִיר וּמִמָּקוֹם לְמָקוֹם. וְכֵן מֹשֶׁה אָמַר לָהֶם לְיִשְׂרָאֵל, כִּי יִהְיֶה לָהֶם דָּבָר בָּא אֵלַי וְגוֹ' <small>(שמות יח, טו)</small>. וַאֲנִי לֹא עָשִׂיתִי כֵן, אֶלָּא אֲנִי מַטְרִיחַ וְהוֹלֵךְ אֶצְלָם. וְלֹא הֲרֵעוֹתִי אֶת אֶחָד מֵהֶם, שֶׁלֹּא חִיַּבְתִּי אֶת הַזַּכַּאי, וְלֹא זִכִּיתִי אֶת הַחַיָּב. כְּשֶׁרָאָה מֹשֶׁה שֶׁעָמְדוּ בְּגַאֲוָתָם וּבְמִרְדֵיהֶם, וַיֹּאמֶר מֹשֶׁה אֶל קֹרַח, אַתָּה וְכָל עֲדָתְךָ הֱיוּ לִפְנֵי ה', וּקְחוּ אִישׁ מַחְתָּתוֹ, וַיִּקְּחוּ אִישׁ מַחְתָּתוֹ. הָלַךְ קֹרַח כָּל אוֹתוֹ הַלַּיְלָה וְהָיָה מַטְעֶה אֶת יִשְׂרָאֵל, וְאוֹמֵר לָהֶם, וּמָה אַתֶּם סְבוּרִים, שֶׁאֲנִי עוֹסֵק לִטֹּל אוֹתָהּ הַגְּדֻלָּה לְעַצְמִי. אֲנִי מְבַקֵּשׁ שֶׁתְּהֵא הַגְּדֻלָּה חוֹזֶרֶת עַל כֻּלָּנוּ, שֶׁמּשֶׁה נָטַל מַלְכוּת לְעַצְמוֹ, וְאֶת הַכְּהֻנָּה הַגְּדוֹלָה נְתָנָהּ לְאַהֲרֹן אָחִיו, לְחָק עוֹלָם. וְהָיָה הוֹלֵךְ וּמְפַתֶּה כָּל שֵׁבֶט וְשֵׁבֶט כָּרָאוּי לוֹ, עַד שֶׁנִּשְׁתַּתְּפוּ בְּיָדוֹ. מִנַּיִן אַתָּה יוֹדֵעַ. שֶׁבְּשָׁעָה שֶׁנִּתְכַּנְּסוּ וְהִקְרִיבוּ, כֻּלָּם מְדַבְּרִים הָיוּ, שֶׁנֶּאֱמַר: וַיִּקָּהֵל עֲלֵיהֶם קֹרַח אֶת כָּל הָעֵדָה. כֵּיוָן שֶׁנִּתְכַּנְּסוּ וּבָאוּ עִמּוֹ, מִיָּד, וַיְדַבֵּר ה' אֶל מֹשֶׁה וְאֶל אַהֲרֹן לֵאמֹר, הִבָּדְלוּ מִתּוֹךְ הָעֵדָה הָרָעָה הַזֹּאת וְגוֹ', וַיִּפְּלוּ עַל פְּנֵיהֶם וַיֹּאמְרוּ, אֵל אֱלֹהֵי הָרוּחוֹת וְגוֹ'. אָמַר לְפָנָיו, רִבּוֹנוֹ שֶׁל עוֹלָם, מֶלֶךְ בָּשָׂר וָדָם שֶׁמָּרְדוּ עָלָיו בְּנֵי הַמְּדִינָה וְעָמְדוּ וְקִלְּלוּ אֶת הַמֶּלֶךְ אוֹ אֶת שְׁלוּחָיו, אִם הֵם עֲשָׂרָה אוֹ עֶשְׂרִים מֵהֶם, מְשַׁלֵּחַ לְשָׁם לִגְיוֹנוֹתָיו וְעוֹשֶׂה מִמֶּנּוּ אַנְדְּרוֹלוֹמֻסְיָא וּמְסַיֵּף הַטּוֹבִים עִם הָרָעִים, לְפִי שֶׁאֵינוֹ מַכִּיר בָּהֶם מִי מָרַד וּמִי לֹא מָרַד, מִי כִּבֵּד אֶת הַמֶּלֶךְ וּמִי קִלְּלוֹ. אֲבָל אַתָּה, יוֹדֵעַ מַחְשְׁבוֹתָיו שֶׁל כָּל אָדָם וּמַה שֶּׁבַּלְּבָבוֹת וְהַכְּלָיוֹת יוֹעֲצוֹת, וְיִצְרֵי בְּרִיּוֹתֶיךָ אַתָּה מֵבִין, וְאַתָּה יוֹדֵעַ מִי חָטָא וּמִי לֹא חָטָא, מִי מָרַד וּמִי לֹא מָרַד, אַתָּה יוֹדֵעַ רוּחַ שֶׁל כָּל אֶחָד וְאֶחָד מֵהֶן. לְכָךְ נֶאֱמַר: אֵל אֱלֹהֵי הָרוּחוֹת לְכָל בָּשָׂר וְגוֹ'. אָמַר לָהֶם הַקָּדוֹשׁ בָּרוּךְ הוּא, יָפֶה אָמַרְתָּ, אֲנִי מוֹדִיעַ אֶת הַדָּבָר מִי חָטָא וּמִי לֹא חָטָא."], ["<b>וַיְדַבֵּר</b> ה' אֶל מֹשֶׁה לֵאמֹר, דַּבֵּר אֶל הָעֵדָה לֵאמֹר הֵעָלוּ מִסָּבִיב. וְאַף עַל פִּי שֶׁשָּׁמַע מֹשֶׁה מִפִּי הַגְּבוּרָה כָּךְ, לֹא אָמַר לָהֶם עַד שֶׁהָלַךְ וְהִתְרָה בָּהֶן, שֶׁנֶּאֱמַר: וַיָּקָם מֹשֶׁה וַיֵּלֵךְ אֶל דָּתָן וַאֲבִירָם. לְהוֹדִיעַ רִשְׁעָתָן, שֶׁאַף עַל פִּי שֶׁהָלַךְ מֹשֶׁה בְּרַגְלָיו אֵצֶל הָרְשָׁעִים, הָיוּ קָשִׁים לִרְצוֹת. מֶה עָשׂוּ. לֹא רָצוּ לָצֵאת מֵאָהֳלֵיהֶם כְּנֶגְדוֹ. כְּשֶׁרָאָה מֹשֶׁה כָּךְ, אָמַר עַד כָּאן הָיָה עָלַי לַעֲשׂוֹת. מִיָּד, וַיְדַבֵּר אֶל הָעֵדָה לֵאמֹר סוּרוּ נָא מֵעַל וְגוֹ'. שָׁנוּ רַבּוֹתֵינוּ, אַרְבָּעָה נִקְרְאוּ רְשָׁעִים, אֵלּוּ הֵן, הַפּוֹשֵׁט יָדוֹ לַחֲבֵרוֹ לְהַכּוֹתוֹ, אַף עַל פִּי שֶׁלֹּא הִכָּהוּ, נִקְרָא רָשָׁע, שֶׁנֶּאֱמַר: וַיֹּאמֶר לָרָשָׁע לָמָּה תַּכֶּה רֵעֶךָ <small>(שמות ב, יג)</small>. הִכִּיתָ לֹא נֶאֱמַר, אֶלָּא תַּכֶּה. וְהַלֹּוֶה וְאֵינוֹ מְשַׁלֵּם, שֶׁנֶּאֱמַר: לֹוֶה רָשָׁע וְלֹא יְשַׁלֵּם <small>(תהלים לז, כא)</small>. וּמִי שֶׁיֵּשׁ בּוֹ עַזּוּת פָּנִים וְאֵינוֹ מִתְבַּיֵּשׁ לִפְנֵי מִי שֶׁגָּדוֹל מִמֶּנּוּ, שֶׁנֶּאֱמַר: הֵעֵז אִישׁ רָשָׁע בְּפָנָיו <small>(משלי כא, כט)</small>. וּמִי שֶׁהוּא בַּעַל מַחֲלֹקֶת, שֶׁנֶּאֱמַר: סוּרוּ נָא מֵעַל אָהֳלֵי הָאֲנָשִׁים הָרְשָׁעִים. וּשְׁנֵיהֶם הָיוּ בְּדָתָן וַאֲבִירָם, עַזּוּת פָּנִים וּמַחֲלֹקֶת. מַחֲלֹקֶת בְּאוֹתִיּוֹתָיו נִדְרָשׁ, מ' מָרָה, ח' חָרוֹן, ל' לוֹקִין, ק' קְלָלָה, ת' תּוֹעֵבָה וְיֵשׁ אוֹמְרִים: תַּכְלִית כְּלָיָה מֵבִיא לָעוֹלָם. וַיַּעֲלוּ מֵעַל מִשְׁכַּן קֹרַח דָּתָן וַאֲבִירָם. כֵּיוָן שֶׁרָאוּ כָּךְ שֶׁנִּסְתַּלְּקוּ יִשְׂרָאֵל מִסְּבִיבוֹתֵיהֶם, יָצְאוּ מְחָרְפִין וּמְגַדְּפִין, שֶׁנֶּאֱמַר: יָצְאוּ נִצָּבִים. וּלְהַלָּן כְּתִיב: וַיִּגַּשׁ הַפְּלִשְׁתִּי הַשְׁכֵּם וְהַעֲרֵב וַיִּתְיַצֵּב אַרְבָּעִים יוֹם <small>(ש״‎א יז, טז)</small>. פָּתַח מֹשֶׁה וְאָמַר, כְּדִכְתִּיב, וַיֹּאמֶר מֹשֶׁה בְּזֹאת תֵּדְעוּן כִּי ה' שְׁלָחַנִי וְגוֹ', אִם כְּמוֹת כָּל הָאָדָם יְמוּתוּן אֵלֶּה. מָשָׁל לְמָה הַדָּבָר דּוֹמֶה. לְשׁוֹשְׁבִין בִּתּוֹ שֶׁל מֶלֶךְ שֶׁהָיוּ עֵדוֹתֶיהָ בְּיָדוֹ. עָמַד אֶחָד מִן הַמְּסֻבִּין כְּנֶגְדוֹ וְקִלֵּל אֶת הַשּׁוֹשְׁבִין, וְאָמַר לֵיהּ: לֹא הָיוּ בְּתוּלִים לְבִתּוֹ שֶׁל מֶלֶךְ. עָמַד הַשּׁוֹשְׁבִין כְּנֶגֶד הַמֶּלֶךְ וְאָמַר לֵיהּ: אִם אֵין אַתָּה מוֹצִיא אֶת זֶה לְהָרְגוֹ בִּפְנֵי הַכֹּל, הֲרֵינִי אוֹמֵר, בְּוַדַּאי שֶׁלֹּא נִמְצְאוּ בְּתוּלִים לְבִתּוֹ שֶׁל מֶלֶךְ. מִיָּד אָמַר הַמֶּלֶךְ, מוּטָב לִי לַהֲרֹג אֶת זֶה וְלֹא יוֹצִיא הַשּׁוֹשְׁבִין שָׁם רַע עַל בִּתִּי. וְכָךְ קֹרַח נֶחְלַק עַל מֹשֶׁה, וְאָמַר, מִלִּבּוֹ וּמֵעַצְמוֹ אָמַר מֹשֶׁה אֶת כָּל הַדִּבְּרוֹת הָאֵלֶּה. פָּתַח מֹשֶׁה וְאָמַר, בְּזֹאת תֵּדְעוּן כִּי ה' שְׁלָחַנִי, אִם כְּמוֹת כָּל הָאָדָם יְמוּתוּן אֵלֶּה אַף אֲנִי אוֹמֵר, לֹא ה' שְׁלָחַנִי, וּמִלִּבִּי אָמַרְתִּי."], ["<b>וַיְהִי</b> כְּכַלּוֹתוֹ לְדַבֵּר אֶת כָּל הַדְּבָרִים הָאֵלֶּה. לְלַמֶּדְךָ, שֶׁמִּכָּל מָקוֹם שֶׁהוּא רוֹצֶה, מַצְמִיחַ אֶת הַפֻּרְעָנִיּוּת. וְיָרְדוּ הֵם וְכָל אֲשֶׁר לָהֶם חַיִּים שְׁאוֹלָה. יֵשׁ אוֹמְרִים: חַיִּים נִדּוֹנִין עַד עַכְשָׁו. וַתְּכַס עֲלֵיהֶם הָאָרֶץ, הֵם אָבְדוּ וְלֹא סְרָרוּתָן, אֶלָּא נַעֲשׂוּ תַּחְתֵּיהֶם שָׂרֵי אֲלָפִים, שָׁרֵי מֵאוֹת. וְכָל יִשְׂרָאֵל אֲשֶׁר סְבִיבוֹתֵיהֶם נָסוּ לְקוֹלָם, שֶׁהָיוּ צוֹוְחִין, מֹשֶׁה רַבֵּנוּ, הַצִּילֵנוּ. וְאֵשׁ יָצְאָה מֵאֵת ה' וְגוֹ'. אֵלּוּ הָיוּ נִבְלָעִים וְאֵלּוּ הָיוּ נִשְׂרָפִין, וְקֹרַח עוֹמֵד בֵּין הַשְּׂרוּפִים, שֶׁאָמַר לוֹ מֹשֶׁה, וְאַתָּה וְאַהֲרֹן אִישׁ מַחְתָּתוֹ. וְקֹרַח לָקָה יוֹתֵר מִכֻּלָּם, שֶׁנִּשְׂרַף וְנִבְלַע. וְלָמָּה נַעֲשָׂה בּוֹ שְׁנֵי דִּינִין. שֶׁאִלּוּ נִשְׂרַף וְלֹא נִבְלַע, הֲרֵי הַבְּלוּעִים מִתְרָעֲמִין וְאוֹמְרִים: שֶׁלֹּא הֵבִיא עָלֵינוּ אֶת כָּל הַפֻּרְעָנִיּוּת הַזֶּה אֶלָּא קֹרַח, וַהֲרֵי הֵן נִבְלָעִין וְקֹרַח נִצֹּל. וְאִלּוּ נִבְלַע וְלֹא נִשְׂרַף, הָיוּ הַשְּׂרוּפִים מִתְרָעֲמִין וְאוֹמְרִין, שֶׁלֹּא הֵבִיא עָלֵינוּ אֶת הַפֻּרְעָנִיּוּת הַזֶּה אֶלָּא קֹרַח, וַהֲרֵי הֵן נִשְׂרָפִין וְהוּא נִצֹּל. לְפִיכָךְ נִדּוֹן בִּשְׁנֵי מִיתוֹת. לִהֵט הָאֵשׁ תְּחִלָּה לְעֵינֵי כָּל הַשְּׂרוּפִים, בְּיָדוֹ הָיְתָה הַמַּחְתָּה וְהַקְּטֹרֶת בָּהּ, וְקִפַּלְתּוֹ הָאֵשׁ כְּכַדּוּר, וְהָאֵשׁ מְגַלְגֶּלֶת בּוֹ עַד שֶׁהֱבִיאַתּוּ לְפִי הָאָרֶץ לְבֵין הַבְּלוּעִים, שֶׁנֶּאֱמַר: וַתִּפְתַּח הָאָרֶץ אֶת פִּיהָ וְגוֹ'."], ["<b>וְאוֹן</b> בֶּן פֶּלֶת. לָמָּה נִקְרָא שְׁמוֹ אוֹן. שֶׁכָּל יָמָיו בַּאֲנִינוּת הָיָה. בֶּן פֶּלֶת, שֶׁנַּעֲשׂוּ לוֹ נִפְלָאוֹת. אָמַר רַב, אוֹן בֶּן פֶּלֶת, אִשְׁתּוֹ הִצִּילַתּוּ. אָמְרָה לוֹ: מַה לִיךְ בַּהֲדֵין פְּלֻגְתָּא, אִי אַהֲרֹן כַּהֲנָא רַבָּא, אַתְּ תַּלְמִידָא. אִי קֹרַח יְהִי כַּהֲנָא רַבָּא, אַתְּ תַּלְמִידָא. אָמַר לָהּ: יְדַעְנָא דְּכֻלָּא כְּנִישְׂתָּא קַדִּישָׁא, דִּכְתִיב: כִּי כָּל הָעֵדָה כֻּלָּם קְדוֹשִׁים. מַה עַבְדַּת. אַשְׁקִיתֵיהּ חַמְרָא וְאַרְוִיתֵיהּ וְאַגְנִיתֵיהּ בְּעַרְסִיתֵיהּ, וַהֲוָה יָתְבָא אַבָּבָא דְּבֵיתָא וּסְתַרְתֵיהּ לְמַזְיָהּ. כָּל מַאן דְּאָתָא בִּשְׁבִיל אוֹן בַּעֲלָהּ, חַזְיָהּ וַהֲדַר. אַדְהָכִי וְהָכִי אִיבְלָעִינְהוּ אַרְעָא. הַיְינוּ דִּכְתִיב: חַכְמוֹת נָשִׁים בָּנְתָה בֵיתָהּ <small>(משלי יד, א)</small>, זוֹ אִשְׁתּוֹ שֶׁל אוֹן. וְאִוֶּלֶת בְּיָדֶיהָ תֶהֶרְסֶנּוּ <small>(שם)</small>, זוֹ אִשְׁתּוֹ שֶׁל קֹרַח. וַיָּקֻמוּ לִפְנֵי מֹשֶׁה נְשִׂיאֵי עֵדָה, מְיֻחָדִין שֶׁבָּעֵדָה. קְרִאֵי מוֹעֵד, שֶׁיּוֹדְעִין לְעַבֵּר אֶת הַשָּׁנִים וְלִקְבֹּעַ אֶת הַחֳדָשִׁים וְהַתְּקוּפוֹת. אַנְשֵׁי שֵׁם, שֶׁהָיָה לָהֶם שֵׁם בַּכֹּל. וַיִּשְׁמַע מֹשֶׁה וַיִּפֹּל עַל פָּנָיו. מַה שָּׁמַע. אָמַר רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר רַבִּי יוֹנָתָן, מְלַמֵּד, שֶׁחֲשָׁדוּהוּ בְּאֵשֶׁת אִישׁ, שֶׁנֶּאֱמַר: וַיְקַנְּאוּ לְמֹשֶׁה בַּמַּחֲנֶה <small>(תהלים קו, טז)</small>. אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַב, מְלַמֵּד, שֶׁכָּל אֶחָד וְאֶחָד קִנֵּא לְאִשְׁתּוֹ מִן מֹשֶׁה. וַיָּקָם מֹשֶׁה וַיֵּלֵךְ אֶל דָּתָן וַאֲבִירָם. אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ, מִכָּאן שֶׁאֵין מַחְזִיקִין בַּמַּחֲלֹקֶת, אָמַר רַב, כָּל הַמַּחֲזִיק בַּמַּחֲלֹקֶת, עוֹבֵר בְּלַאו, הוּא שֶׁנֶּאֱמַר: וְלֹא יִהְיֶה כְּקֹרַח וְכַעֲדָתוֹ. רַב אַסִּי אָמַר, רָאוּי הוּא לְהִצְטָרֵעַ. כְּתִיב הָכָא, כַּאֲשֶׁר דִּבֵּר ה' בְּיַד מֹשֶׁה לוֹ. וּכְתִיב הָתָם, וַיֹּאמֶר ה' לוֹ עוֹד הֲבֵא נָא יָדְךָ וְגוֹ' <small>(שמות ד, ו)</small>. אָמַר רַב חִסְדָּא, כָּל הַחוֹלֵק עַל רַבּוֹ, כְּאִלּוּ חוֹלֵק עַל הַשְּׁכִינָה, שֶׁנֶּאֱמַר: בְּהַצֹּתָם עַל ה' <small>(במדבר כו, ט)</small>. אָמַר רַב חֲמָא בַּר חֲנִינָא, כָּל הָעוֹשֶׂה מְרִיבָה עִם רַבּוֹ, כְּאִלּוּ עוֹשֶׂה מְרִיבָה עִם הַשְּׁכִינָה, שֶׁנֶּאֱמַר: הֵמָּה מֵי מְרִיבָה אֲשֶׁר רָבוּ בְּנֵי יִשְׂרָאֵל אֶת ה' <small>(שם כ, יג)</small>. אָמַר רַבִּי חֲנִינָא בַּר פַּפָּא, כָּל הַמִּתְרַעֵם עַל רַבּוֹ, כְּאִלּוּ מִתְרַעֵם עַל הַשְּׁכִינָה, שֶׁנֶּאֱמַר: לֹא עָלֵינוּ תְּלוּנוֹתֵיכֶם כִּי עַל ה' <small>(שמות טז, ח)</small>. אָמַר רַבִּי אַבָּהוּ, כָּל הַמְּהַרְהֵר אַחֲרֵי רַבּוֹ, כְּאִלּוּ מְהַרְהֵר אַחֲרֵי הַשְּׁכִינָה, שֶׁנֶּאֱמַר: וַיְדַבֵּר הָעָם בָּאֱלֹהִים וּבְמֹשֶׁה <small>(במדבר כא, ה)</small>."], ["<b>דָּרַשׁ</b> רַבָּא, מַאי דִּכְתִיב: שֶׁמֶשׁ יָרֵחַ עָמַד זְבֻלָה <small>(חבקוק ג, יא)</small>. מְלַמֵּד, שֶׁעָלוּ הַשֶּׁמֶשׁ וְיָרֵחַ לַזְּבוּל, וְאָמְרוּ לְפָנָיו, רִבּוֹנוֹ שֶׁל עוֹלָם, אִם אַתָּה עוֹשֶׂה דִּין לְבֶן עַמְרָם, נֵצֵא. וְאִם לָאו, לֹא נֵצֵא. עַד שֶׁזָּרַק בָּהֶם חִצָּיו, שֶׁנֶּאֱמַר: לְאוֹר חִצֶּיךָ יְהַלֵּכוּ <small>(שם)</small>. אָמַר לָהֶם הַקָּדוֹשׁ בָּרוּךְ הוּא, לִכְבוֹדִי לֹא מְחִיתֶם, לִכְבוֹד בָּשָׂר וָדָם מְחִיתֶם. וְהָאִידְנָא עַד דְּמָחוּ לְהוּ לָא נַפְקֵי. דָּרַשׁ רָבָא, מַאי דִּכְתִיב: אִם בְּרִיאָה יִבְרָא ה'. אָמַר מֹשֶׁה לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא, רִבּוֹנוֹ שֶׁל עוֹלָם, אִם נִבְרָא גֵּיהִנָּם, מוּטָב. וְאִם לָאו, יִבָּרֵא. לְמַאי, אִילֵימָא לְמֶהְדַּר לְמִבְרָיֵיהּ מַמָּשׁ, הָא כְּתִיב אֵין כָּל חָדָשׁ תַּחַת הַשֶּׁמֶשׁ <small>(קהלת א, ט)</small>. אֶלָּא לְאַקְרוּבֵי פִּתְחָא. וּבְנֵי קֹרַח לֹא מֵתוּ <small>(במדבר כו, יא)</small>. תַּנָּא מִשּׁוּם רַבֵּינוּ, מָקוֹם נִתְבַּצֵּר בַּגֵּיהִנָּם וְיָשְׁבוּ עָלָיו. אָמַר רַבָּה בַּר בַּר חָנָה, זִימְנָא חַדָּא אֲזִילְנָא בְּאוֹרְחָא, וְאָמַר לִי הַהוּא טַיְיעָא, תָּא אַחְזֵי לָךְ בְּלֻעֵי דְּקֹרַח. אָזְלִי, חַזָּאִי תְּרֵי בִּזְעָא דַּקָּא נָפַק קוּטְרָא מִינֵיהּ. הָא שָׁקִיל גַּבְּבָא דְּעַמְרָה וְאַמְשַׁיֵיהּ בְּמַיָּא וְאוֹתִבֵיהּ יַתֵיהּ בְּרֵישׁ רוּמְחָא עִילַוֵיהּ, וְאִיחֲרוּךְ וְנָפַל. וְאָמַר לִי, אֲצֵית מַאי שָׁמְעַת. שָׁמְעִי דַּהֲווּ קַאָמְרֵי, מֹשֶׁה אֱמֶת וְתוֹרָתוֹ אֱמֶת וְהֵן בַּדָּאִין. אָמַר לִי, כָּל תְּלָתִין יוֹמִין הֲוָה מְהַדֵּר לְהוּ גֵּיהִנָּם כְּבָשָׂר בְּתוֹךְ קַלַּחַת וְאָמְרֵי הָכִי, מֹשֶׁה אֱמֶת וְתוֹרָתוֹ אֱמֶת וְהֵן בַּדָּאִין. וְלֶעָתִיד לָבֹא, הַקָּדוֹשׁ בָּרוּךְ הוּא עָתִיד לְהוֹצִיאָן. וַעֲלֵיהֶן אָמְרָה חַנָּה, ה' מֵמִית וּמְחַיֶּה, מוֹרִיד שְׁאוֹל וַיָּעַל <small>(ש״‎א ב, ו)</small>."], ["<b>מַנְצְפַּ</b>״‎ךְ הָאוֹתִיּוֹת כְּפוּלוֹת, צוֹפִים אֲמָרוּם. לֵךְ לְךָ, רֶמֶז נִרְמָז לְאַבְרָהָם לְמֵאָה שָׁנָה יוֹלִיד יִצְחָק. כִּי עָצַמְתָּ מִמֶּנּוּ מְאֹד <small>(בראשית כו, טז)</small>, רֶמֶז נִרְמַז שֶׁהוּא וְזַרְעוֹ עֲצוּמִים בִּשְׁנֵי עוֹלָמִים. נוּ״‎ן, לְיַעֲקֹב, הַצִּילֵנִי נָא <small>(שם לב, יב)</small>, נִצֹּל בִּשְׁנֵי עוֹלָמִים. פ״‎ף, לְיוֹסֵף, פָּקֹד פָּקַדְתִּי <small>(שם נ, כד)</small>. פָּקֹד, בָּעוֹלָם הַזֶּה. פָּקַדְתִּי, לָעוֹלָם הַבָּא. צ״‎ץ, הִנֵּה אִישׁ צֶמַח שְׁמוֹ וּמִתַּחְתָּיו יִצְמָח <small>(זכריה ו, יב)</small>, זֶה מָשִׁיחַ. וְכֵן הוּא אוֹמֵר, וַהֲקִמֹתִי לְדָוִד צֶמַח צַדִּיק <small>(ירמיה כג, ה)</small>. שִׁשִּׁים הֵמָּה מְלָכוֹת <small>(שה״‎ש ו, ח)</small>. עֶשְׂרִים וְאַרְבָּעָה סְפָרִים, הוֹסִיף עֲלֵיהֶם אַחַד עָשָׂר מִן תְּרֵי עָשָׂר, חוּץ מִן יוֹנָה שֶׁהוּא בִּפְנֵי עַצְמוֹ, וְשִׁשָּׁה סְדָרִים, וְתִשְׁעָה פְּרָקִים דְּתוֹרַת כֹּהֲנִים, הֲרֵי שִׁשִּׁים הֵמָּה מְלָכוֹת, וּשְׁמֹנִים פִּילַגְשִׁים <small>(שם)</small>. שִׁשִּׁים מַסֶּכְתּוֹת, שְׁמוֹנִים בָּתֵּי מִדְרָשׁוֹת שֶׁהָיָה בִּירוּשָׁלַיִם כְּנֶגֶד פְּתָחֶיהָ. וַעֲלָמוֹת אֵין מִסְפָּר <small>(שם)</small>, מִשְׁנָה הַחִיצוֹנָה. הִנֵּה מִטָּתוֹ שֶׁלִּשְׁלֹמֹה שִׁשִּׁים גִּבּוֹרִים <small>(שם ג, ז)</small>, כְּנֶגֶד אוֹתִיּוֹת שֶׁל יְבָרֶכְךָ ה' וְיִשְׁמְרֶךָ וְגוֹ' <small>(במדבר ו, כד)</small>. הַשָּׂטָ״‎ן בַּגִּימַטְרִיָּא כְּמִנְיַן יְמוֹת הַחַמָּה, שֶׁבְּכָל הַשָּׁנָה הוּא שַׁלִּיט לְהַלְשִׁין, חוּץ מִיּוֹם הַכִּפּוּרִים. אָמַר רַבִּי אָמִי בַּר אַבָּא, אַבְרָהָם עַד שֶׁלֹּא נִמּוֹל וְלֹא הוֹלִיד, הָיָה חָסֵר חֲמִשָּׁה אֵבָרִים. נִתְוַסֵּף ה', וְנַעֲשָׂה שָׁלֵם וְהוֹלִיד, וְנִקְרָא אַבְרָהָם מִנְיַן אוֹתִיּוֹתָיו. שָׂרַי. פְּלִיגֵי בָּהּ תְּרֵי אָמוֹרָאֵי, חַד אָמַר, נֶחְלַק הַיּוּ״‎ד לִשְׁנַיִם, ה' לְאַבְרָהָם וַה' לְשָׂרָה. וְחַד אָמַר, יּוּ״‎ד שֶׁנָּטַל מִשָּׂרָה קָרָא תַּגָּר, עַד שֶׁבָּא יְהוֹשֻׁעַ וְהוֹסִיף לוֹ יּוּ״‎ד, שֶׁנֶּאֱמַר: וַיִּקְרָא מֹשֶׁה לְהוֹשֵׁעַ יְהוֹשֻׁעַ <small>(במדבר יג, טז)</small>, וְהוֹשִׁיעוֹ מֵעֲצַת מְרַגְּלִים. יִצְחָק י' כְּנֶגֶד עֲשָׂרָה נִסְיוֹנוֹת, צ' תִּשְׁעִים שָׁנָה לְשָׂרָה נוֹלַד, ח' לִשְׁמוֹנָה יָמִים נִמּוֹל, ק' מֵאָה שָׁנִים חַיֵּי אַבְרָהָם כְּשֶׁנּוֹלַד. יַעֲקֹב, עַל שְׁמוֹ נִקְרָא, י' מִוַּלְדוֹתָיו הָעֲשִׂירִי, לְמַפְרֵעַ לֵוִי עֲשִׂירִי. חֲשֹׁב מִבִּנְיָמִין עַד לֵוִי, הָיוּ לוֹ עֲשָׂרָה בָּנִים, וְלֵוִי הָיָה עֲשִׂירִי וּנְתָנוֹ מַעֲשֵׂר לַמָּקוֹם, לְקַיֵּם וְכָל אֲשֶׁר תִּתֵּן לִי עַשֵּׂר אֲעַשְּׂרֶנּוּ לָךְ <small>(בראשית כח, כב)</small>. ע' בְּשִׁבְעִים נֶפֶשׁ. ק' כְּנֶגֶד אוֹתִיּוֹת הַבְּרָכָה, וְיִתֵּן לְךָ <small>(שם כז, כח)</small>, הוֹצֵא מִשָּׁם הַשֵּׁם, נִשְׁתַּיְּרוּ מֵאָה. ב' כְּנֶגֶד שְׁנֵי מַלְאָכִים עוֹלִים. יְהוּדָה, עַל שְׁמוֹ נִקְרָא, שְׁלֹשִׁים, כְּנֶגֶד שְׁלֹשִׁים מַעֲלוֹת שֶׁל מַלְכוּת. הַלּוּחוֹת, הָיוּ בָּהֶן שֵׁשׁ מֵאוֹת וּשְׁלֹשׁ עֶשְׂרֵה אוֹתִיּוֹת, מִן אֲנֹכִי עַד אֲשֶׁר לְרֵעֶךָ, כְּנֶגֶד שֵׁשׁ מֵאוֹת וּשְׁלֹש עֶשְׂרֵה מִצְוֹת. וְכֻלָּן נִתְּנוּ לְמֹשֶׁה בְּסִינַי, שֶׁבָּהֶן חֻקִּים וּמִשְׁפָּטִים, תּוֹרָה וּמִשְׁנָה, תַּלְמוּד וְהַגָּדָה. יִרְאַת ה' הִיא אוֹצָרוֹ <small>(ישעיה לג, ו)</small>. אֵין בְּכָל הַמִּדּוֹת גָּדוֹל מִן הַיִּרְאָה וַעֲנָוָה, שֶׁנֶּאֱמַר: וְעַתָּה יִשְׂרָאֵל מָה ה' אֱלֹהֶיךָ שׁוֹאֵל מֵעִמְּךָ <small>(דברים י, יב)</small>. יִרְאַת בַּגִּימַטְרִיָּא שֵׁשׁ מֵאוֹת וְאַחַת עֶשְׂרֵה. וְתוֹרָה וּמִלָּה עִמָּהּ, הֲרֵי שֵׁשׁ מֵאוֹת וּשְׁלֹשׁ עֶשְׂרֵה. צִיצִית, שֵׁשׁ מֵאוֹת. שְׁמוֹנָה חוּטִין וַחֲמִשָּׁה קְשָׁרִים, הֲרֵי שֵׁשׁ מֵאוֹת וּשְׁלֹש עֶשְׂרֵה. הוּקַם עַל <small>(ש״‎ב כג, א)</small>, בַּגִּימַטְרִיָּא מֵאָה, כְּנֶגֶד מֵאָה בְּרָכוֹת. שֶׁבְּכָל יוֹם הָיוּ מֵתִים מִיִּשְׂרָאֵל מֵאָה אֲנָשִׁים, בָּא דָּוִד וְתִקְּנָן לְמֵאָה בְּרָכוֹת. וְעַתָּה יִשְׂרָאֵל מָה ה' אֱלֹהֶיךָ, קְרִי בֵּיהּ מֵאָה, אֵלּוּ מֵאָה בְּרָכוֹת. כֵּיוָן שֶׁתִּקְנוּם, נֶעֶצְרָה הַמַּגֵּפָה. זֹאת תּוֹרַת הָעֹלָה הִיא הָעֹלָה <small>(ויקרא ו, ב)</small>, עֻלָּהּ שֶׁל תּוֹרָה וְעֻלָּהּ שֶׁל תְּשׁוּבָה. שְׁנֵי בְּנֵי הַיִּצְהָר <small>(זכריה ד, יד)</small>, אֵלּוּ דָּוִד וְאַהֲרֹן שֶׁנִּמְשְׁחוּ בְּשֶׁמֶן הַמִּשְׁחָה, שֶׁמְּשִׁיחָתָן לְדוֹרוֹת. בְּאַהֲרֹן כְּתִיב: וְהָיְתָה לוֹ וּלְזַרְעוֹ אַחֲרָיו בְּרִית כְּהֻנַּת עוֹלָם <small>(במדבר כה, יג)</small>. בְּדָוִד כְּתִיב: וְדָוִד עַבְדִי נָשִׂיא לָהֶם לְעוֹלָם <small>(יחזקאל לז, כה)</small>. כָּל תִּשָּׂא עָוֹן וְקַח טוֹב <small>(הושע יד, ג)</small>. אָמְרוּ יִשְׂרָאֵל, רִבּוֹנוֹ שֶׁל עוֹלָם, בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ קַיָּם, הָיִינוּ מַקְרִיבִין קָרְבָּן וּמִתְכַּפֵּר. וְעַכְשָׁו, אֵין בְּיָדֵינוּ אֶלָּא תְּפִלָּה. טוֹב, בַּגִּימַטְרִיָּא שְׁבַע עֶשְׂרֵה. תְּפִלָּה, תְּשַׁע עֶשְׂרֵה. הוֹצֵא מֵהֶן בִּרְכַּת הַזֵּדִים שֶׁתִּקְּנוּ בְּיַבְנֶה, וְאֶת צֶמַח דָּוִד שֶׁתִּקְּנוּ עַל שׁוּם בְּחָנֵנִי ה' וְנַסֵּנִי <small>(תהלים כו, ב)</small>. רַבִּי סִימוֹן אוֹמֵר, כָּל תִּשָּׂא עָוֹן וְקַח טוֹב. טוֹב בַּגִּימַטְרִיָּא בְּא״‎ת ב״‎ש, נֶפֶשׁ. אָמְרוּ יִשְׂרָאֵל, הֲרֵי חֶלְבֵּנוּ מִמֶּנּוּ מִנַּפְשׁוֹתֵינוּ. יְהִי רָצוֹן מִלְּפָנֶיךָ שֶׁתְּהֵא כַּפָּרָה עָלֵינוּ, וּנְשַׁלְּמָה פָּרִים שְׂפָתֵינוּ <small>(הושע יד, ג)</small>. וַיִּתֵּן ה' לָהּ הֵרָיוֹן <small>(רות ד, יג)</small>, בַּגִּימַטְרִיָּא יְמֵי תִּשְׁעָה חֲדָשִׁים שֶׁל לֵידָה. וְהַמַּלְאָךְ הַמְּמֻנֶּה עַל הַהֵרָיוֹן לַיְלָה שְׁמוֹ, שֶׁנֶּאֱמַר: וְהַלַּיְלָה אָמַר הֹרָה גָּבֶר <small>(איוב ג, ב)</small>. שִׁעוּר מֵי מִקְוֶה אַרְבָּעִים סְאָה, כְּנֶגֶד מֵי בְּאֵר שֶׁכָּתוּב בַּתּוֹרָה. וְכַמָּה בֵּיצִים בְּשִׁעוּר הַמִּקְוֶה. חֲמִשָּׁה אֲלָפִים וּשְׁבַע מֵאוֹת וְשִׁשִּׁים. וְהַסְּאָה, מֵאָה וְאַרְבָּעִים וְאַרְבַּע בֵּיצִים. אַרְבָּעִים וְשָׁלֹש בֵּיצִים וְחֹמֶשׁ בֵּיצָה, שִׁעוּר הַחַלָּה. וּמִנַּיִן לַמִּקְוֶה שֶׁצָּרִיךְ אַרְבָּעִים סְאָה. דִּכְתִיב: יַעַן כִּי מָאַס הָעָם הַזֶּה אֶת מִי הַשִּׁלֹחַ הַהוֹלְכִים לְאַט <small>(ישעיה ח, ו)</small>. לְאַ״‎ט בַּגִּימַטְרִיָּא אַרְבָּעִים. הֲרֵי שִׁעוּר סְאָה, טֶפַח עַל טֶפַח בְּרוּם טֶפַח. וְהַמַּפְרִישׁ שִׁעוּר חַלָּה, צָרִיךְ לְהַפְרִישׁ שִׁשָּׁה לוֹגִין וְאֶחָד וְחֹמֶשׁ בֵּיצָה. מַלְקוֹת אַרְבָּעִים מִן הַתּוֹרָה, דִּכְתִיב: אֵלֶּה הַדְּבָרִים אֲשֶׁר צִוָּה ה' <small>(שמות לה, א)</small>. אֵלֶּה, שְׁלֹשִׁים וְשִׁשָּׁה. דְּבָרִים, שְׁנַיִם. הַדְּבָרִים, שְׁלֹשָה. הֲרֵי אַרְבָּעִים חָסֵר אַחַת. אַרְבָּעִים יַכֶּנּוּ לֹא יוֹסִיף <small>(דברים כה, ג)</small>, כְּנֶגֶד אַרְבָּעִים קְלָלוֹת שֶׁנִּתְקַלְּלוּ נָחָשׁ וְחַוָּה וְאָדָם וַאֲדָמָה. וּפָחֲתוּ חֲכָמִים אֶחָד, מִשּׁוּם לֹא יוֹסִיף. סַנְהֶדְרִין, שְׁלֹשָׁה וְעֶשְׂרִים, כְּדֵי שֶׁיִּרְבּוּ מְלִיצֵי זְכֻיּוֹת אֶחָד, וְיִרְבּוּ מְלַמְּדֵי חוֹבוֹת שְׁנַיִם. מוּטָב שֶׁיָּבֹאוּ שְׁנַיִם, וְיִדְחוּ אֶחָד. חֵרֶם, בַּגִּימַטְרִיָּא מָאתַיִם וְאַרְבָּעִים וּשְׁמֹנֶה. וְאָמַר שְׁמוּאֵל, כְּשֶׁהִיא נִכְנֶסֶת, נִכְנֶסֶת בַּמָּאתַיִם וְאַרְבָּעִים וּשְׁמֹנָה אֵיבָרִים. וּכְשֶׁהִיא יֹצְאָה, יֹצְאָה מִן מָאתַיִם וְאַרְבָּעִים וּשְׁמוֹנָה, כְּדִכְתִּיב, בְּרֹגֶז רַחֵם תִּזְכֹּר <small>(חבקוק ג, ב)</small>. תִּירַשׁ כְּתִיב, וְקַרְיָנָן תִּירוֹשׁ. זָכָה, נַעֲשֶׂה רֹאשׁ. לֹא זָכָה, נַעֲשֶׂה רָשׁ. אָמְרוּ רַבּוֹתֵינוּ זִכְרוֹנָם לַבְּרָכָה, בִּשְׁלֹשָה דְּבָרִים אָדָם נִכָּר, בְּכִיסוֹ, וּבְכוֹסוֹ, וּבְכַעֲסוֹ. טַבְאֵל, רְמַלְיָה, שֵׁשָּׁךְ, בַּגִּימַטְרִיָּא בָּבֶל בְּא״‎ת ב״‎ש. גוֹג וּמָגוֹג, בַּגִּימַטְרִיָּא שִׁבְעִים, שֶׁהֵם שִׁבְעִים אֻמּוֹת."]]}
