[
   [
      [
         "וַיִּקְרָא אֶל־מֹשֶׁה וַיְדַבֵּר יְהוָה אֵלָיו מֵאֹהֶל מוֹעֵד לֵאמֹר׃",
         " Povolal pak Hospodin Mojžíše, a mluvil k němu z stánku úmluvy, řka:"
      ],
      [
         "דַּבֵּר אֶל־בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם אָדָם כִּי־יַקְרִיב מִכֶּם קָרְבָּן לַיהוָה מִן־הַבְּהֵמָה מִן־הַבָּקָר וּמִן־הַצֹּאן תַּקְרִיבוּ אֶת־קָרְבַּנְכֶם׃",
         "Mluv k synům Izraelským a rci jim: Když by kdo z vás obětoval obět Hospodinu, z hovad, [totiž] z volů aneb z drobného dobytka obětovati budete obět svou."
      ],
      [
         "אִם־עֹלָה קָרְבָּנוֹ מִן־הַבָּקָר זָכָר תָּמִים יַקְרִיבֶנּוּ אֶל־פֶּתַח אֹהֶל מוֹעֵד יַקְרִיב אֹתוֹ לִרְצֹנוֹ לִפְנֵי יְהוָה׃",
         "Jestliže zápalná obět jeho [byla by] z skotů, samce bez vady obětovati bude. U dveří stánku úmluvy obětovati jej bude dobrovolně, před oblíčejem Hospodinovým."
      ],
      [
         "וְסָמַךְ יָדוֹ עַל רֹאשׁ הָעֹלָה וְנִרְצָה לוֹ לְכַפֵּר עָלָיו׃",
         "A vloží ruku svou na hlavu oběti zápalné, i bude příjemná jemu k očištění jeho."
      ],
      [
         "וְשָׁחַט אֶת־בֶּן הַבָּקָר לִפְנֵי יְהוָה וְהִקְרִיבוּ בְּנֵי אַהֲרֹן הַכֹּהֲנִים אֶת־הַדָּם וְזָרְקוּ אֶת־הַדָּם עַל־הַמִּזְבֵּחַ סָבִיב אֲשֶׁר־פֶּתַח אֹהֶל מוֹעֵד׃",
         "Tedy zabije volka toho před tváří Hospodinovou, a obětovati budou kněží, synové Aronovi, krev, a pokropí tou krví oltáře svrchu vůkol, kterýž jest u dveří stánku úmluvy."
      ],
      [
         "וְהִפְשִׁיט אֶת־הָעֹלָה וְנִתַּח אֹתָהּ לִנְתָחֶיהָ׃",
         "I stáhne kůži s oběti zápalné, a rozseká ji na díly své."
      ],
      [
         "וְנָתְנוּ בְּנֵי אַהֲרֹן הַכֹּהֵן אֵשׁ עַל־הַמִּזְבֵּחַ וְעָרְכוּ עֵצִים עַל־הָאֵשׁ׃",
         "A dají synové Arona kněze oheň na oltář, a narovnají dříví na tom ohni."
      ],
      [
         "וְעָרְכוּ בְּנֵי אַהֲרֹן הַכֹּהֲנִים אֵת הַנְּתָחִים אֶת־הָרֹאשׁ וְאֶת־הַפָּדֶר עַל־הָעֵצִים אֲשֶׁר עַל־הָאֵשׁ אֲשֶׁר עַל־הַמִּזְבֵּחַ׃",
         "Potom zpořádají kněží, synové Aronovi, díly ty, hlavu i tuk, na dříví vložené na oheň, kterýž jest na oltáři."
      ],
      [
         "וְקִרְבּוֹ וּכְרָעָיו יִרְחַץ בַּמָּיִם וְהִקְטִיר הַכֹּהֵן אֶת־הַכֹּל הַמִּזְבֵּחָה עֹלָה אִשֵּׁה רֵיחַ־נִיחוֹחַ לַיהוָה׃",
         "A droby jeho i nohy jeho vymyjete vodou. I páliti bude kněz všecko to na oltáři; zápal jest [v] obět ohnivou, vůně spokojující Hospodina."
      ],
      [
         "וְאִם־מִן־הַצֹּאן קָרְבָּנוֹ מִן־הַכְּשָׂבִים אוֹ מִן־הָעִזִּים לְעֹלָה זָכָר תָּמִים יַקְרִיבֶנּוּ׃",
         "Jestliže pak z drobného dobytka [bude] obět jeho, z ovcí aneb z koz k oběti zápalné, samce bez poškvrny obětovati bude."
      ],
      [
         "וְשָׁחַט אֹתוֹ עַל יֶרֶךְ הַמִּזְבֵּחַ צָפֹנָה לִפְנֵי יְהוָה וְזָרְקוּ בְּנֵי אַהֲרֹן הַכֹּהֲנִים אֶת־דָּמוֹ עַל־הַמִּזְבֵּחַ סָבִיב׃",
         "A zabije ho při straně oltáře půlnoční před tváří Hospodinovou, a pokropí kněží, synové Aronovi, krví oltáře vůkol."
      ],
      [
         "וְנִתַּח אֹתוֹ לִנְתָחָיו וְאֶת־רֹאשׁוֹ וְאֶת־פִּדְרוֹ וְעָרַךְ הַכֹּהֵן אֹתָם עַל־הָעֵצִים אֲשֶׁר עַל־הָאֵשׁ אֲשֶׁר עַל־הַמִּזְבֵּחַ׃",
         "I rozseká ho na díly jeho s hlavou jeho i tukem jeho, a zpořádá je kněz na dříví vložené na oheň, kterýž jest na oltáři."
      ],
      [
         "וְהַקֶּרֶב וְהַכְּרָעַיִם יִרְחַץ בַּמָּיִם וְהִקְרִיב הַכֹּהֵן אֶת־הַכֹּל וְהִקְטִיר הַמִּזְבֵּחָה עֹלָה הוּא אִשֵּׁה רֵיחַ נִיחֹחַ לַיהוָה׃",
         "A střeva jeho i nohy jeho vymyje vodou. Tedy obětovati bude kněz všecko to, a páliti bude to na oltáři; zápal jest [v] obět ohnivou, vůně spokojující Hospodina."
      ],
      [
         "וְאִם מִן־הָעוֹף עֹלָה קָרְבָּנוֹ לַיהוָה וְהִקְרִיב מִן־הַתֹּרִים אוֹ מִן־בְּנֵי הַיּוֹנָה אֶת־קָרְבָּנוֹ׃",
         "Jestliže pak z ptactva obět zápalnou obětovati bude Hospodinu, tedy ať obětuje z hrdliček aneb z holoubat obět svou."
      ],
      [
         "וְהִקְרִיבוֹ הַכֹּהֵן אֶל־הַמִּזְבֵּחַ וּמָלַק אֶת־רֹאשׁוֹ וְהִקְטִיר הַמִּזְבֵּחָה וְנִמְצָה דָמוֹ עַל קִיר הַמִּזְבֵּחַ׃",
         "I vloží je kněz na oltář a nehtem natrhne hlavy jeho, a zapálí na oltáři, vytlače krev jeho na stranu oltáře."
      ],
      [
         "וְהֵסִיר אֶת־מֻרְאָתוֹ בְּנֹצָתָהּ וְהִשְׁלִיךְ אֹתָהּ אֵצֶל הַמִּזְבֵּחַ קֵדְמָה אֶל־מְקוֹם הַדָּשֶׁן׃",
         "Odejme také vole jeho s nečistotami jeho, a povrže je blízko oltáře k straně východní na místo, kdež jest popel."
      ],
      [
         "וְשִׁסַּע אֹתוֹ בִכְנָפָיו לֹא יַבְדִּיל וְהִקְטִיר אֹתוֹ הַכֹּהֵן הַמִּזְבֵּחָה עַל־הָעֵצִים אֲשֶׁר עַל־הָאֵשׁ עֹלָה הוּא אִשֵּׁה רֵיחַ נִיחֹחַ לַיהוָה׃",
         "A natrhne ho za křídla jeho, [kterýchž však] neodtrhne. I páliti bude je kněz na oltáři na dříví, kteréž jest na ohni; zápalť jest [v] obět ohnivou, vůně spokojující Hospodina."
      ]
   ],
   [
      [
         "וְנֶפֶשׁ כִּי־תַקְרִיב קָרְבַּן מִנְחָה לַיהוָה סֹלֶת יִהְיֶה קָרְבָּנוֹ וְיָצַק עָלֶיהָ שֶׁמֶן וְנָתַן עָלֶיהָ לְבֹנָה׃",
         " Když by pak který člověk obětoval dar oběti suché Hospodinu, mouka bělná bude obět jeho. I poleje ji olejem a vloží na ni kadidlo."
      ],
      [
         "וֶהֱבִיאָהּ אֶל־בְּנֵי אַהֲרֹן הַכֹּהֲנִים וְקָמַץ מִשָּׁם מְלֹא קֻמְצוֹ מִסָּלְתָּהּ וּמִשַּׁמְנָהּ עַל כָּל־לְבֹנָתָהּ וְהִקְטִיר הַכֹּהֵן אֶת־אַזְכָּרָתָהּ הַמִּזְבֵּחָה אִשֵּׁה רֵיחַ נִיחֹחַ לַיהוָה׃",
         "Přinese ji pak k synům Aronovým kněžím, a vezme odtud plnou hrst svou té mouky bělné a toho oleje se vším kadidlem jejím; i páliti to bude kněz na památku její na oltáři [v] obět ohnivou, vůně spokojující Hospodina."
      ],
      [
         "וְהַנּוֹתֶרֶת מִן־הַמִּנְחָה לְאַהֲרֹן וּלְבָנָיו קֹדֶשׁ קָדָשִׁים מֵאִשֵּׁי יְהוָה׃",
         "Ostatek pak té oběti suché [bude] Aronovi i synům jeho, svaté svatých, z ohnivých obětí Hospodinových."
      ],
      [
         "וְכִי תַקְרִב קָרְבַּן מִנְחָה מַאֲפֵה תַנּוּר סֹלֶת חַלּוֹת מַצֹּת בְּלוּלֹת בַּשֶּׁמֶן וּרְקִיקֵי מַצּוֹת מְשֻׁחִים בַּשָּׁמֶן׃",
         "Když bys pak obětoval dar oběti suché, pečené v peci, ať jsou z mouky bělné koláčové nekvašení, zadělaní olejem, aneb oplatkové přesní olejem pomazaní."
      ],
      [
         "וְאִם־מִנְחָה עַל־הַמַּחֲבַת קָרְבָּנֶךָ סֹלֶת בְּלוּלָה בַשֶּׁמֶן מַצָּה תִהְיֶה׃",
         "Jestliže pak obět suchou na pánvici smaženou obětovati budeš, bude z mouky bělné olejem zadělané [a] nenakvašené."
      ],
      [
         "פָּתוֹת אֹתָהּ פִּתִּים וְיָצַקְתָּ עָלֶיהָ שָׁמֶן מִנְחָה הִוא׃",
         "Rozlámeš ji na kusy a naleješ na ni oleje, obět suchá jest."
      ],
      [
         "וְאִם־מִנְחַת מַרְחֶשֶׁת קָרְבָּנֶךָ סֹלֶת בַּשֶּׁמֶן תֵּעָשֶׂה׃",
         "Pakli obět suchou v kotlíku připravenou obětovati budeš, z mouky bělné s olejem bude."
      ],
      [
         "וְהֵבֵאתָ אֶת־הַמִּנְחָה אֲשֶׁר יֵעָשֶׂה מֵאֵלֶּה לַיהוָה וְהִקְרִיבָהּ אֶל־הַכֹּהֵן וְהִגִּישָׁהּ אֶל־הַמִּזְבֵּחַ׃",
         "I přineseš obět suchou, kteráž z těch věcí bude Hospodinu, a dáš ji knězi, kterýžto donese ji k oltáři."
      ],
      [
         "וְהֵרִים הַכֹּהֵן מִן־הַמִּנְחָה אֶת־אַזְכָּרָתָהּ וְהִקְטִיר הַמִּזְבֵּחָה אִשֵּׁה רֵיחַ נִיחֹחַ לַיהוָה׃",
         "A vezma kněz z oběti té pamětné její, páliti je bude na oltáři, [v] obět ohnivou, vůně spokojující Hospodina."
      ],
      [
         "וְהַנּוֹתֶרֶת מִן־הַמִּנְחָה לְאַהֲרֹן וּלְבָנָיו קֹדֶשׁ קָדָשִׁים מֵאִשֵּׁי יְהוָה׃",
         "Což pak zůstane z oběti té suché, bude Aronovi i synům jeho, svaté svatých, z ohnivých obětí Hospodinových."
      ],
      [
         "כָּל־הַמִּנְחָה אֲשֶׁר תַּקְרִיבוּ לַיהוָה לֹא תֵעָשֶׂה חָמֵץ כִּי כָל־שְׂאֹר וְכָל־דְּבַשׁ לֹא־תַקְטִירוּ מִמֶּנּוּ אִשֶּׁה לַיהוָה׃",
         "Žádná obět suchá, kterouž obětovati budete Hospodinu, nebude kvašena; nebo nižádného kvasu, ani medu nebudete obětovati v obět ohnivou Hospodinu."
      ],
      [
         "קָרְבַּן רֵאשִׁית תַּקְרִיבוּ אֹתָם לַיהוָה וְאֶל־הַמִּזְבֵּחַ לֹא־יַעֲלוּ לְרֵיחַ נִיחֹחַ׃",
         "[V] oběti prvotin toliko obětovati budete je Hospodinu, ale na tento oltář neobětujte jich u vůni spokojující."
      ],
      [
         "וְכָל־קָרְבַּן מִנְחָתְךָ בַּמֶּלַח תִּמְלָח וְלֹא תַשְׁבִּית מֶלַח בְּרִית אֱלֹהֶיךָ מֵעַל מִנְחָתֶךָ עַל כָּל־קָרְבָּנְךָ תַּקְרִיב מֶלַח׃",
         "Také všeliký dar suché oběti své solí osolíš, a neodejmeš soli smlouvy Boha svého od suché oběti své. Při každé oběti své sůl obětovati budeš."
      ],
      [
         "וְאִם־תַּקְרִיב מִנְחַת בִּכּוּרִים לַיהוָה אָבִיב קָלוּי בָּאֵשׁ גֶּרֶשׂ כַּרְמֶל תַּקְרִיב אֵת מִנְחַת בִּכּוּרֶיךָ׃",
         "Jestliže bys pak obětoval obět suchou z prvotin Hospodinu, klasy nové ohněm upražíš, a což vymneš z těch klasů nových, [to] obětovati budeš, suchou obět prvotin svých."
      ],
      [
         "וְנָתַתָּ עָלֶיהָ שֶׁמֶן וְשַׂמְתָּ עָלֶיהָ לְבֹנָה מִנְחָה הִוא׃",
         "A poleješ ji svrchu olejem, kadidlo také vložíš na ni; obět suchá jest."
      ],
      [
         "וְהִקְטִיר הַכֹּהֵן אֶת־אַזְכָּרָתָהּ מִגִּרְשָׂהּ וּמִשַּׁמְנָהּ עַל כָּל־לְבֹנָתָהּ אִשֶּׁה לַיהוָה׃",
         "I páliti bude kněz pamětné její z obilí zetřeného, a z oleje toho, se vším tím kadidlem jejím; [v] obět ohnivou [bude] Hospodinu."
      ]
   ],
   [
      [
         "וְאִם־זֶבַח שְׁלָמִים קָרְבָּנוֹ אִם מִן־הַבָּקָר הוּא מַקְרִיב אִם־זָכָר אִם־נְקֵבָה תָּמִים יַקְרִיבֶנּוּ לִפְנֵי יְהוָה׃",
         " Jestliže [pak] obět pokojná bude obět jeho, když by z skotů obětoval, buď vola neb krávu, bez vady bude obětovati je před tváří Hospodinovou."
      ],
      [
         "וְסָמַךְ יָדוֹ עַל־רֹאשׁ קָרְבָּנוֹ וּשְׁחָטוֹ פֶּתַח אֹהֶל מוֹעֵד וְזָרְקוּ בְּנֵי אַהֲרֹן הַכֹּהֲנִים אֶת־הַדָּם עַל־הַמִּזְבֵּחַ סָבִיב׃",
         "Tedy položí ruku svou na hlavu oběti své, i zabije ji u dveří stánku úmluvy; a kropiti budou kněží synové Aronovi krví na oltář vůkol."
      ],
      [
         "וְהִקְרִיב מִזֶּבַח הַשְּׁלָמִים אִשֶּׁה לַיהוָה אֶת־הַחֵלֶב הַמְכַסֶּה אֶת־הַקֶּרֶב וְאֵת כָּל־הַחֵלֶב אֲשֶׁר עַל־הַקֶּרֶב׃",
         "Potom obětovati bude z oběti pokojné ohnivou obět Hospodinu, tuk střeva kryjící, i všeliký tuk, kterýž jest na nich,"
      ],
      [
         "וְאֵת שְׁתֵּי הַכְּלָיֹת וְאֶת־הַחֵלֶב אֲשֶׁר עֲלֵהֶן אֲשֶׁר עַל־הַכְּסָלִים וְאֶת־הַיֹּתֶרֶת עַל־הַכָּבֵד עַל־הַכְּלָיוֹת יְסִירֶנָּה׃",
         "Též obě ledvinky s tukem, kterýž jest na nich i na slabinách, tolikéž [i] branici, [kteráž jest] na jatrách; s ledvinkami odejme ji."
      ],
      [
         "וְהִקְטִירוּ אֹתוֹ בְנֵי־אַהֲרֹן הַמִּזְבֵּחָה עַל־הָעֹלָה אֲשֶׁר עַל־הָעֵצִים אֲשֶׁר עַל־הָאֵשׁ אִשֵּׁה רֵיחַ נִיחֹחַ לַיהוָה׃",
         "I páliti to budou synové Aronovi na oltáři spolu s obětí zápalnou, kteráž bude na dříví vloženém na oheň; obět zajisté ohnivá jest, vůně spokojující Hospodina."
      ],
      [
         "וְאִם־מִן־הַצֹּאן קָרְבָּנוֹ לְזֶבַח שְׁלָמִים לַיהוָה זָכָר אוֹ נְקֵבָה תָּמִים יַקְרִיבֶנּוּ׃",
         "Jestliže pak z drobného dobytka bude obět jeho v obět pokojnou Hospodinu, samce aneb samici, bez poškvrny obětovati bude ji."
      ],
      [
         "אִם־כֶּשֶׂב הוּא־מַקְרִיב אֶת־קָרְבָּנוֹ וְהִקְרִיב אֹתוֹ לִפְנֵי יְהוָה׃",
         "Jestliže by obětoval beránka, obět svou, tedy obětovati jej bude před tváří Hospodinovou."
      ],
      [
         "וְסָמַךְ אֶת־יָדוֹ עַל־רֹאשׁ קָרְבָּנוֹ וְשָׁחַט אֹתוֹ לִפְנֵי אֹהֶל מוֹעֵד וְזָרְקוּ בְּנֵי אַהֲרֹן אֶת־דָּמוֹ עַל־הַמִּזְבֵּחַ סָבִיב׃",
         "A vloží ruku svou na hlavu oběti své, a zabije ji před stánkem úmluvy, a kropiti budou synové Aronovi krví její na oltář vůkol."
      ],
      [
         "וְהִקְרִיב מִזֶּבַח הַשְּׁלָמִים אִשֶּׁה לַיהוָה חֶלְבּוֹ הָאַלְיָה תְמִימָה לְעֻמַּת הֶעָצֶה יְסִירֶנָּה וְאֶת־הַחֵלֶב הַמְכַסֶּה אֶת־הַקֶּרֶב וְאֵת כָּל־הַחֵלֶב אֲשֶׁר עַל־הַקֶּרֶב׃",
         "Potom obětovati bude z oběti pokojné obět ohnivou Hospodinu, tuk její i ocas celý, kterýž od hřbetu odejme, též i tuk střeva kryjící se vším tím tukem, kterýž jest na nich,"
      ],
      [
         "וְאֵת שְׁתֵּי הַכְּלָיֹת וְאֶת־הַחֵלֶב אֲשֶׁר עֲלֵהֶן אֲשֶׁר עַל־הַכְּסָלִים וְאֶת־הַיֹּתֶרֶת עַל־הַכָּבֵד עַל־הַכְּלָיֹת יְסִירֶנָּה׃",
         "Též obě dvě ledvinky s tukem, kterýž jest na nich i na slabinách, [ano] i branici, kteráž jest na jatrách; s ledvinkami odejme ji."
      ],
      [
         "וְהִקְטִירוֹ הַכֹּהֵן הַמִּזְבֵּחָה לֶחֶם אִשֶּׁה לַיהוָה׃",
         "I páliti to bude kněz na oltáři; pokrm [jest] oběti ohnivé Hospodinovy."
      ],
      [
         "וְאִם עֵז קָרְבָּנוֹ וְהִקְרִיבוֹ לִפְנֵי יְהוָה׃",
         "Jestliže pak koza [byla by] obět jeho, tedy bude ji obětovati před oblíčejem Hospodinovým."
      ],
      [
         "וְסָמַךְ אֶת־יָדוֹ עַל־רֹאשׁוֹ וְשָׁחַט אֹתוֹ לִפְנֵי אֹהֶל מוֹעֵד וְזָרְקוּ בְּנֵי אַהֲרֹן אֶת־דָּמוֹ עַל־הַמִּזְבֵּחַ סָבִיב׃",
         "A vloží ruku svou na hlavu její, a zabije ji před stánkem úmluvy; i kropiti budou synové Aronovi krví její na oltáři vůkol."
      ],
      [
         "וְהִקְרִיב מִמֶּנּוּ קָרְבָּנוֹ אִשֶּׁה לַיהוָה אֶת־הַחֵלֶב הַמְכַסֶּה אֶת־הַקֶּרֶב וְאֵת כָּל־הַחֵלֶב אֲשֶׁר עַל־הַקֶּרֶב׃",
         "Potom obětovati bude z ní obět svou [v] obět ohnivou Hospodinu, tuk střeva kryjící, i všecken tuk, kterýž jest na nich,"
      ],
      [
         "וְאֵת שְׁתֵּי הַכְּלָיֹת וְאֶת־הַחֵלֶב אֲשֶׁר עֲלֵהֶן אֲשֶׁר עַל־הַכְּסָלִים וְאֶת־הַיֹּתֶרֶת עַל־הַכָּבֵד עַל־הַכְּלָיֹת יְסִירֶנָּה׃",
         "Též obě dvě ledvinky s tukem, kterýž jest na nich i na slabinách, ano [i] branici, kteráž jest na jatrách; s ledvinkami odejme ji."
      ],
      [
         "וְהִקְטִירָם הַכֹּהֵן הַמִּזְבֵּחָה לֶחֶם אִשֶּׁה לְרֵיחַ נִיחֹחַ כָּל־חֵלֶב לַיהוָה׃",
         "I páliti to bude kněz na oltáři, pokrm oběti ohnivé u vůni příjemnou. Všecken tuk Hospodinu [bude]."
      ],
      [
         "חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם בְּכֹל מוֹשְׁבֹתֵיכֶם כָּל־חֵלֶב וְכָל־דָּם לֹא תֹאכֵלוּ׃",
         "Právem věčným po rodech vašich, ve všech příbytcích vašich žádného tuku a žádné krve nebudete jísti."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         " Mluvil také Hospodin k Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־בְּנֵי יִשְׂרָאֵל לֵאמֹר נֶפֶשׁ כִּי־תֶחֱטָא בִשְׁגָגָה מִכֹּל מִצְוֺת יְהוָה אֲשֶׁר לֹא תֵעָשֶׂינָה וְעָשָׂה מֵאַחַת מֵהֵנָּה׃",
         "Mluv synům Izraelským [a] rci: Když by kdo zhřešil z poblouzení proti [některému] ze všech přikázaní Hospodinových, [čině], čehož býti nemá, a přestoupil by jedno z nich;"
      ],
      [
         "אִם הַכֹּהֵן הַמָּשִׁיחַ יֶחֱטָא לְאַשְׁמַת הָעָם וְהִקְרִיב עַל חַטָּאתוֹ אֲשֶׁר חָטָא פַּר בֶּן־בָּקָר תָּמִים לַיהוָה לְחַטָּאת׃",
         "Jestliže by kněz pomazaný zhřešil hříchem jiných lidí: tedy obětovati bude za hřích svůj, kterýmž zhřešil, volka mladého bez poškvrny Hospodinu v obět za hřích."
      ],
      [
         "וְהֵבִיא אֶת־הַפָּר אֶל־פֶּתַח אֹהֶל מוֹעֵד לִפְנֵי יְהוָה וְסָמַךְ אֶת־יָדוֹ עַל־רֹאשׁ הַפָּר וְשָׁחַט אֶת־הַפָּר לִפְנֵי יְהוָה׃",
         "I přivede volka toho ke dveřím stánku úmluvy před oblíčej Hospodinův, a položí ruku svou na hlavu volka toho, a zabije ho před oblíčejem Hospodinovým."
      ],
      [
         "וְלָקַח הַכֹּהֵן הַמָּשִׁיחַ מִדַּם הַפָּר וְהֵבִיא אֹתוֹ אֶל־אֹהֶל מוֹעֵד׃",
         "Tedy vezme kněz pomazaný krve z toho volka, a vnese ji do stánku úmluvy."
      ],
      [
         "וְטָבַל הַכֹּהֵן אֶת־אֶצְבָּעוֹ בַּדָּם וְהִזָּה מִן־הַדָּם שֶׁבַע פְּעָמִים לִפְנֵי יְהוָה אֶת־פְּנֵי פָּרֹכֶת הַקֹּדֶשׁ׃",
         "Potom omočí kněz prst svůj v té krvi, a kropiti jí bude sedmkráte před Hospodinem, před oponou svatyně."
      ],
      [
         "וְנָתַן הַכֹּהֵן מִן־הַדָּם עַל־קַרְנוֹת מִזְבַּח קְטֹרֶת הַסַּמִּים לִפְנֵי יְהוָה אֲשֶׁר בְּאֹהֶל מוֹעֵד וְאֵת כָּל־דַּם הַפָּר יִשְׁפֹּךְ אֶל־יְסוֹד מִזְבַּח הָעֹלָה אֲשֶׁר־פֶּתַח אֹהֶל מוֹעֵד׃",
         "Pomaže také kněz tou krví rohů oltáře, na němž se kadí vonnými věcmi před Hospodinem, kterýž jest v stánku úmluvy, a ostatek krve volka toho vyleje k spodku oltáře zápalu, kterýž jest u dveří stánku úmluvy."
      ],
      [
         "וְאֶת־כָּל־חֵלֶב פַּר הַחַטָּאת יָרִים מִמֶּנּוּ אֶת־הַחֵלֶב הַמְכַסֶּה עַל־הַקֶּרֶב וְאֵת כָּל־הַחֵלֶב אֲשֶׁר עַל־הַקֶּרֶב׃",
         "Všecken pak tuk volka toho za hřích vyjme z něho, [totiž] tuk přikrývající střeva a všecken tuk, kterýž jest na nich,"
      ],
      [
         "וְאֵת שְׁתֵּי הַכְּלָיֹת וְאֶת־הַחֵלֶב אֲשֶׁר עֲלֵיהֶן אֲשֶׁר עַל־הַכְּסָלִים וְאֶת־הַיֹּתֶרֶת עַל־הַכָּבֵד עַל־הַכְּלָיוֹת יְסִירֶנָּה׃",
         "Též obě dvě ledvinky s tukem, kterýž jest na nich i na slabinách, tolikéž [i] branici, kteráž jest na jatrách, s ledvinkami odejme ji,"
      ],
      [
         "כַּאֲשֶׁר יוּרַם מִשּׁוֹר זֶבַח הַשְּׁלָמִים וְהִקְטִירָם הַכֹּהֵן עַל מִזְבַּח הָעֹלָה׃",
         "Tak jako se odjímá od volka oběti pokojné, a páliti to bude kněz na oltáři zápalu."
      ],
      [
         "וְאֶת־עוֹר הַפָּר וְאֶת־כָּל־בְּשָׂרוֹ עַל־רֹאשׁוֹ וְעַל־כְּרָעָיו וְקִרְבּוֹ וּפִרְשׁוֹ׃",
         "Kůži pak volka toho, i všecko maso jeho s hlavou i s nohami jeho, střeva jeho i s lejny jeho,"
      ],
      [
         "וְהוֹצִיא אֶת־כָּל־הַפָּר אֶל־מִחוּץ לַמַּחֲנֶה אֶל־מָקוֹם טָהוֹר אֶל־שֶׁפֶךְ הַדֶּשֶׁן וְשָׂרַף אֹתוֹ עַל־עֵצִים בָּאֵשׁ עַל־שֶׁפֶךְ הַדֶּשֶׁן יִשָּׂרֵף׃",
         "A tak celého volka vynese ven za stany na místo čisté, tam kdež se popel vysýpá, a spálí jej na dříví ohněm; na místě, kdež se popel vysýpá, spálen bude."
      ],
      [
         "וְאִם כָּל־עֲדַת יִשְׂרָאֵל יִשְׁגּוּ וְנֶעְלַם דָּבָר מֵעֵינֵי הַקָּהָל וְעָשׂוּ אַחַת מִכָּל־מִצְוֺת יְהוָה אֲשֶׁר לֹא־תֵעָשֶׂינָה וְאָשֵׁמוּ׃",
         "Jestliže by pak všecko množství Izraelské pobloudilo, a byla by ta věc skrytá před očima shromáždění toho, a učinili by proti některému ze všech přikázaní Hospodinových, čehož by býti nemělo, tak že by vinni byli,"
      ],
      [
         "וְנוֹדְעָה הַחַטָּאת אֲשֶׁר חָטְאוּ עָלֶיהָ וְהִקְרִיבוּ הַקָּהָל פַּר בֶּן־בָּקָר לְחַטָּאת וְהֵבִיאוּ אֹתוֹ לִפְנֵי אֹהֶל מוֹעֵד׃",
         "A byl by poznán hřích, kterýmž zhřešili: tedy obětovati bude shromáždění volka mladého v obět za hřích, a přivedou ho před stánek úmluvy."
      ],
      [
         "וְסָמְכוּ זִקְנֵי הָעֵדָה אֶת־יְדֵיהֶם עַל־רֹאשׁ הַפָּר לִפְנֵי יְהוָה וְשָׁחַט אֶת־הַפָּר לִפְנֵי יְהוָה׃",
         "I položí starší shromáždění toho ruce své na hlavu volka před Hospodinem, a zabije volka před Hospodinem."
      ],
      [
         "וְהֵבִיא הַכֹּהֵן הַמָּשִׁיחַ מִדַּם הַפָּר אֶל־אֹהֶל מוֹעֵד׃",
         "I vnese kněz pomazaný z krve volka toho do stánku úmluvy,"
      ],
      [
         "וְטָבַל הַכֹּהֵן אֶצְבָּעוֹ מִן־הַדָּם וְהִזָּה שֶׁבַע פְּעָמִים לִפְנֵי יְהוָה אֵת פְּנֵי הַפָּרֹכֶת׃",
         "A omoče kněz prst svůj v té krvi, kropiti jí bude sedmkráte před Hospodinem, před oponou."
      ],
      [
         "וּמִן־הַדָּם יִתֵּן עַל־קַרְנֹת הַמִּזְבֵּחַ אֲשֶׁר לִפְנֵי יְהוָה אֲשֶׁר בְּאֹהֶל מוֹעֵד וְאֵת כָּל־הַדָּם יִשְׁפֹּךְ אֶל־יְסוֹד מִזְבַּח הָעֹלָה אֲשֶׁר־פֶּתַח אֹהֶל מוֹעֵד׃",
         "Pomaže také kněz tou krví rohů oltáře, kterýž jest před Hospodinem v stánku úmluvy; potom všecku krev pozůstávající vyleje k spodku oltáře zápalu, kterýž jest u dveří stánku úmluvy."
      ],
      [
         "וְאֵת כָּל־חֶלְבּוֹ יָרִים מִמֶּנּוּ וְהִקְטִיר הַמִּזְבֵּחָה׃",
         "Všecken také tuk jeho vyjme z něho, a páliti bude na oltáři."
      ],
      [
         "וְעָשָׂה לַפָּר כַּאֲשֶׁר עָשָׂה לְפַר הַחַטָּאת כֵּן יַעֲשֶׂה־לּוֹ וְכִפֶּר עֲלֵהֶם הַכֹּהֵן וְנִסְלַח לָהֶם׃",
         "S tím pak volkem tak učiní, jako učinil s volkem za hřích obětovaným, [rovně] tak učiní s ním. A tak očistí je kněz, i bude jim odpuštěno."
      ],
      [
         "וְהוֹצִיא אֶת־הַפָּר אֶל־מִחוּץ לַמַּחֲנֶה וְשָׂרַף אֹתוֹ כַּאֲשֶׁר שָׂרַף אֵת הַפָּר הָרִאשׁוֹן חַטַּאת הַקָּהָל הוּא׃",
         "Volka pak vynese ven z táboru a spálí jej, jako spálil volka prvního; nebo obět za hřích shromáždění jest."
      ],
      [
         "אֲשֶׁר נָשִׂיא יֶחֱטָא וְעָשָׂה אַחַת מִכָּל־מִצְוֺת יְהוָה אֱלֹהָיו אֲשֶׁר לֹא־תֵעָשֶׂינָה בִּשְׁגָגָה וְאָשֵׁם׃",
         "Jestliže pak kníže zhřeší, a učiní proti některému ze všech přikázaní Hospodina Boha svého, čehož býti nemělo, a to z poblouzení, tak že vinen bude,"
      ],
      [
         "אוֹ־הוֹדַע אֵלָיו חַטָּאתוֹ אֲשֶׁר חָטָא בָּהּ וְהֵבִיא אֶת־קָרְבָּנוֹ שְׂעִיר עִזִּים זָכָר תָּמִים׃",
         "A byl by znám hřích jeho, jímž zhřešil: tedy přivede obět svou z koz, samce bez poškvrny."
      ],
      [
         "וְסָמַךְ יָדוֹ עַל־רֹאשׁ הַשָּׂעִיר וְשָׁחַט אֹתוֹ בִּמְקוֹם אֲשֶׁר־יִשְׁחַט אֶת־הָעֹלָה לִפְנֵי יְהוָה חַטָּאת הוּא׃",
         "I položí ruku svou na hlavu toho kozla a zabije ho na místě, kdež se bijí oběti zápalné před Hospodinem; obět za hřích jest."
      ],
      [
         "וְלָקַח הַכֹּהֵן מִדַּם הַחַטָּאת בְּאֶצְבָּעוֹ וְנָתַן עַל־קַרְנֹת מִזְבַּח הָעֹלָה וְאֶת־דָּמוֹ יִשְׁפֹּךְ אֶל־יְסוֹד מִזְבַּח הָעֹלָה׃",
         "A vezma kněz z krve oběti za hřích na prst svůj, pomaže rohů oltáře zápalu, [ostatek] pak krve jeho vyleje k spodku oltáře zápalu."
      ],
      [
         "וְאֶת־כָּל־חֶלְבּוֹ יַקְטִיר הַמִּזְבֵּחָה כְּחֵלֶב זֶבַח הַשְּׁלָמִים וְכִפֶּר עָלָיו הַכֹּהֵן מֵחַטָּאתוֹ וְנִסְלַח לוֹ׃",
         "Všecken také tuk jeho páliti bude na oltáři, jako i tuk obětí pokojných. A tak očistí jej kněz od hříchu jeho, a odpuštěn bude jemu."
      ],
      [
         "וְאִם־נֶפֶשׁ אַחַת תֶּחֱטָא בִשְׁגָגָה מֵעַם הָאָרֶץ בַּעֲשֹׂתָהּ אַחַת מִמִּצְוֺת יְהוָה אֲשֶׁר לֹא־תֵעָשֶׂינָה וְאָשֵׁם׃",
         "Jestliže pak zhřeší člověk z lidu obecného z poblouzení, učině proti některému přikázaní Hospodinovu, čehož by nemělo býti, tak že vinen bude,"
      ],
      [
         "אוֹ הוֹדַע אֵלָיו חַטָּאתוֹ אֲשֶׁר חָטָא וְהֵבִיא קָרְבָּנוֹ שְׂעִירַת עִזִּים תְּמִימָה נְקֵבָה עַל־חַטָּאתוֹ אֲשֶׁר חָטָא׃",
         "A byl by znám hřích jeho, kterýmž zhřešil: tedy přivede obět svou z koz, samici bez poškvrny, za hřích svůj, jímž zhřešil."
      ],
      [
         "וְסָמַךְ אֶת־יָדוֹ עַל רֹאשׁ הַחַטָּאת וְשָׁחַט אֶת־הַחַטָּאת בִּמְקוֹם הָעֹלָה׃",
         "I položí ruku svou na hlavu oběti té za hřích a zabije tu obět za hřích na místě obětí zápalných."
      ],
      [
         "וְלָקַח הַכֹּהֵן מִדָּמָהּ בְּאֶצְבָּעוֹ וְנָתַן עַל־קַרְנֹת מִזְבַּח הָעֹלָה וְאֶת־כָּל־דָּמָהּ יִשְׁפֹּךְ אֶל־יְסוֹד הַמִּזְבֵּחַ׃",
         "A vezma kněz z krve její na prst svůj, pomaže rohů oltáře zápalu, a ostatek krve její vyleje u spodku oltáře."
      ],
      [
         "וְאֶת־כָּל־חֶלְבָּהּ יָסִיר כַּאֲשֶׁר הוּסַר חֵלֶב מֵעַל זֶבַח הַשְּׁלָמִים וְהִקְטִיר הַכֹּהֵן הַמִּזְבֵּחָה לְרֵיחַ נִיחֹחַ לַיהוָה וְכִפֶּר עָלָיו הַכֹּהֵן וְנִסְלַח לוֹ׃",
         "Všecken také tuk její odejme, jako se odjímá tuk od obětí pokojných, a páliti jej bude kněz na oltáři u vůni příjemnou Hospodinu. A tak očistí jej kněz, a bude mu odpuštěno."
      ],
      [
         "וְאִם־כֶּבֶשׂ יָבִיא קָרְבָּנוֹ לְחַטָּאת נְקֵבָה תְמִימָה יְבִיאֶנָּה׃",
         "Pakli by z ovcí přinesl obět svou za hřích, samici bez poškvrny přinese."
      ],
      [
         "וְסָמַךְ אֶת־יָדוֹ עַל רֹאשׁ הַחַטָּאת וְשָׁחַט אֹתָהּ לְחַטָּאת בִּמְקוֹם אֲשֶׁר יִשְׁחַט אֶת־הָעֹלָה׃",
         "A vloží ruku svou na hlavu té oběti za hřích a zabije ji v obět za hřích na místě, kdež se bijí oběti zápalné."
      ],
      [
         "וְלָקַח הַכֹּהֵן מִדַּם הַחַטָּאת בְּאֶצְבָּעוֹ וְנָתַן עַל־קַרְנֹת מִזְבַּח הָעֹלָה וְאֶת־כָּל־דָּמָהּ יִשְׁפֹּךְ אֶל־יְסוֹד הַמִּזְבֵּחַ׃",
         "Potom vezma kněz krve z oběti té za hřích na prst svůj, pomaže rohů oltáře zápalu, ostatek pak krve její vyleje k spodku oltáře."
      ],
      [
         "וְאֶת־כָּל־חֶלְבָּה יָסִיר כַּאֲשֶׁר יוּסַר חֵלֶב־הַכֶּשֶׂב מִזֶּבַח הַשְּׁלָמִים וְהִקְטִיר הַכֹּהֵן אֹתָם הַמִּזְבֵּחָה עַל אִשֵּׁי יְהוָה וְכִפֶּר עָלָיו הַכֹּהֵן עַל־חַטָּאתוֹ אֲשֶׁר־חָטָא וְנִסְלַח לוֹ׃",
         "Všecken také tuk její odejme, jakž se odjímá tuk beránka z obětí pokojných, a páliti jej bude kněz na oltáři v obět ohnivou Hospodinu. A tak očistí jej kněz od hříchu jeho, kterýmž zhřešil, a odpuštěn bude jemu."
      ]
   ],
   [
      [
         "וְנֶפֶשׁ כִּי־תֶחֱטָא וְשָׁמְעָה קוֹל אָלָה וְהוּא עֵד אוֹ רָאָה אוֹ יָדָע אִם־לוֹא יַגִּיד וְנָשָׂא עֲוֺנוֹ׃",
         " Zhřešil-li by člověk, tak že slyše hlas zakletí a jsa svědkem [toho, což] viděl neb slyšel, a neoznámil by, poneseť pokutu za nepravost svou."
      ],
      [
         "אוֹ נֶפֶשׁ אֲשֶׁר תִּגַּע בְּכָל־דָּבָר טָמֵא אוֹ בְנִבְלַת חַיָּה טְמֵאָה אוֹ בְּנִבְלַת בְּהֵמָה טְמֵאָה אוֹ בְּנִבְלַת שֶׁרֶץ טָמֵא וְנֶעְלַם מִמֶּנּוּ וְהוּא טָמֵא וְאָשֵׁם׃",
         "Aneb jestliže by se dotkl člověk některé věci nečisté, buďto těla zvěři nečisté, buďto těla hovada nečistého, aneb těla žížaly nečisté, a bylo by to skryto před ním, tedy nečistý bude a vinen jest."
      ],
      [
         "אוֹ כִי יִגַּע בְּטֻמְאַת אָדָם לְכֹל טֻמְאָתוֹ אֲשֶׁר יִטְמָא בָּהּ וְנֶעְלַם מִמֶּנּוּ וְהוּא יָדַע וְאָשֵׁם׃",
         "Aneb jestliže by se dotkl nečistoty člověka, jaká by koli byla nečistota jeho, kterouž se poškvrňuje, a bylo by to skryto před ním, a [potom] poznal by [to], vinen jest."
      ],
      [
         "אוֹ נֶפֶשׁ כִּי תִשָּׁבַע לְבַטֵּא בִשְׂפָתַיִם לְהָרַע אוֹ לְהֵיטִיב לְכֹל אֲשֶׁר יְבַטֵּא הָאָדָם בִּשְׁבֻעָה וְנֶעְלַם מִמֶּנּוּ וְהוּא־יָדַע וְאָשֵׁם לְאַחַת מֵאֵלֶּה׃",
         "Aneb jestliže by se kdo zapřisáhl, vynášeje to rty svými, že učiní [něco] zlého aneb dobrého, a to o jakékoli věci, o níž člověk s přísahou obyčej má mluviti, a bylo by to skryto před ním, a potom by poznal, že vinen jest jednou věcí z těch,"
      ],
      [
         "וְהָיָה כִי־יֶאְשַׁם לְאַחַת מֵאֵלֶּה וְהִתְוַדָּה אֲשֶׁר חָטָא עָלֶיהָ׃",
         "Když tedy vinen bude jednou věcí z těch: vyzná hřích svůj,"
      ],
      [
         "וְהֵבִיא אֶת־אֲשָׁמוֹ לַיהוָה עַל חַטָּאתוֹ אֲשֶׁר חָטָא נְקֵבָה מִן־הַצֹּאן כִּשְׂבָּה אוֹ־שְׂעִירַת עִזִּים לְחַטָּאת וְכִפֶּר עָלָיו הַכֹּהֵן מֵחַטָּאתוֹ׃",
         "A přivede obět za vinu svou Hospodinu, za hřích svůj, kterýmž zhřešil, samici z dobytku drobného, ovci aneb kozu za hřích, a očistíť jej kněz od hříchů jeho."
      ],
      [
         "וְאִם־לֹא תַגִּיע יָדוֹ דֵּי שֶׂה וְהֵבִיא אֶת־אֲשָׁמוֹ אֲשֶׁר חָטָא שְׁתֵּי תֹרִים אוֹ־שְׁנֵי בְנֵי־יוֹנָה לַיהוָה אֶחָד לְחַטָּאת וְאֶחָד לְעֹלָה׃",
         "A pakli by s to býti nemohl, aby dobytče obětoval, tedy přinese obět za vinu svou, kterouž zhřešil, dvě hrdličky aneb dvé holoubátek Hospodinu, jedno v obět za hřích a druhé v obět zápalnou."
      ],
      [
         "וְהֵבִיא אֹתָם אֶל־הַכֹּהֵן וְהִקְרִיב אֶת־אֲשֶׁר לַחַטָּאת רִאשׁוֹנָה וּמָלַק אֶת־רֹאשׁוֹ מִמּוּל עָרְפּוֹ וְלֹא יַבְדִּיל׃",
         "I přinese je k knězi, a [on] obětovati bude nejprvé to, kteréž má býti v obět za hřích, a nehtem natrhne hlavy jeho naproti tylu jeho, však nerozdělí [jí]."
      ],
      [
         "וְהִזָּה מִדַּם הַחַטָּאת עַל־קִיר הַמִּזְבֵּחַ וְהַנִּשְׁאָר בַּדָּם יִמָּצֵה אֶל־יְסוֹד הַמִּזְבֵּחַ חַטָּאת הוּא׃",
         "I pokropí krví [z] oběti za hřích strany oltáře, a což zůstane krve, vytlačí [ji] k spodku oltáře; [nebo] obět za hřích jest."
      ],
      [
         "וְאֶת־הַשֵּׁנִי יַעֲשֶׂה עֹלָה כַּמִּשְׁפָּט וְכִפֶּר עָלָיו הַכֹּהֵן מֵחַטָּאתוֹ אֲשֶׁר־חָטָא וְנִסְלַח לוֹ׃",
         "Z druhého pak učiní obět zápalnou vedlé obyčeje. A tak očistí jej kněz od hříchu jeho, kterýmž zhřešil, a bude mu odpuštěn."
      ],
      [
         "וְאִם־לֹא תַשִּׂיג יָדוֹ לִשְׁתֵּי תֹרִים אוֹ לִשְׁנֵי בְנֵי־יוֹנָה וְהֵבִיא אֶת־קָרְבָּנוֹ אֲשֶׁר חָטָא עֲשִׂירִת הָאֵפָה סֹלֶת לְחַטָּאת לֹא־יָשִׂים עָלֶיהָ שֶׁמֶן וְלֹא־יִתֵּן עָלֶיהָ לְבֹנָה כִּי חַטָּאת הִיא׃",
         "A pakli nemůže s to býti, aby přinesl dvě hrdličky aneb dvé holoubátek, tedy přinese obět svou [ten], kterýž zhřešil, desátý díl [míry] efi mouky bělné v obět za hřích. Nenalejeť na ni oleje, aniž položí na ni kadidla, nebo obět za hřích jest."
      ],
      [
         "וֶהֱבִיאָהּ אֶל־הַכֹּהֵן וְקָמַץ הַכֹּהֵן מִמֶּנָּה מְלוֹא קֻמְצוֹ אֶת־אַזְכָּרָתָה וְהִקְטִיר הַמִּזְבֵּחָה עַל אִשֵּׁי יְהוָה חַטָּאת הִוא׃",
         "Kterouž když přinese k knězi, tedy kněz vezma z ní plnou hrst svou, pamětné její, páliti to bude na oltáři mimo obět ohnivou Hospodinu, obět za hřích jest."
      ],
      [
         "וְכִפֶּר עָלָיו הַכֹּהֵן עַל־חַטָּאתוֹ אֲשֶׁר־חָטָא מֵאַחַת מֵאֵלֶּה וְנִסְלַח לוֹ וְהָיְתָה לַכֹּהֵן כַּמִּנְחָה׃",
         "I očistí jej kněz od hříchu jeho, kterýmž zhřešil v kterékoli věci z těch, a budeť mu odpuštěn; [ostatek] pak bude knězi jako při oběti suché."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "Mluvil opět Hospodin k Mojžíšovi, řka:"
      ],
      [
         "נֶפֶשׁ כִּי־תִמְעֹל מַעַל וְחָטְאָה בִּשְׁגָגָה מִקָּדְשֵׁי יְהוָה וְהֵבִיא אֶת־אֲשָׁמוֹ לַיהוָה אַיִל תָּמִים מִן־הַצֹּאן בְּעֶרְכְּךָ כֶּסֶף־שְׁקָלִים בְּשֶׁקֶל־הַקֹּדֶשׁ לְאָשָׁם׃",
         "Kdyby člověk přestoupil přestoupením, a zhřešil by z poblouzení, [ujímaje] věcí posvěcených Hospodinu: tedy přinese obět za vinu svou Hospodinu, skopce bez poškvrny z drobného dobytka, podlé ceny tvé, [nejníž] za [dva] loty stříbra, vedlé lotu svatyně, za vinu."
      ],
      [
         "וְאֵת אֲשֶׁר חָטָא מִן־הַקֹּדֶשׁ יְשַׁלֵּם וְאֶת־חֲמִישִׁתוֹ יוֹסֵף עָלָיו וְנָתַן אֹתוֹ לַכֹּהֵן וְהַכֹּהֵן יְכַפֵּר עָלָיו בְּאֵיל הָאָשָׁם וְנִסְלַח לוֹ׃",
         "[A] tak, což zhřešil, [ujímaje] posvěcených věcí, nahradí, a pátý díl nad to přidá, dada to knězi; kněz pak očistí jej skrze skopce oběti za vinu, a bude jemu odpuštěna."
      ],
      [
         "וְאִם־נֶפֶשׁ כִּי תֶחֱטָא וְעָשְׂתָה אַחַת מִכָּל־מִצְוֺת יְהוָה אֲשֶׁר לֹא תֵעָשֶׂינָה וְלֹא־יָדַע וְאָשֵׁם וְנָשָׂא עֲוֺנוֹ׃",
         "Jestliže by pak člověk zhřešil, a učinil by proti některému ze všech přikázaní Hospodinových, čehož by nemělo býti, neznaje toho, a byl by vinen, rovně též ponese nepravost svou."
      ],
      [
         "וְהֵבִיא אַיִל תָּמִים מִן־הַצֹּאן בְּעֶרְכְּךָ לְאָשָׁם אֶל־הַכֹּהֵן וְכִפֶּר עָלָיו הַכֹּהֵן עַל שִׁגְגָתוֹ אֲשֶׁר־שָׁגָג וְהוּא לֹא־יָדַע וְנִסְלַח לוֹ׃",
         "A přivede skopce bez poškvrny z drobného dobytka vedlé ceny tvé v obět za vinu k knězi. I očistí jej kněz od poblouzení jeho, kterýmž pobloudil a [o němž] nevěděl, a bude mu odpuštěno."
      ],
      [
         "אָשָׁם הוּא אָשֹׁם אָשַׁם לַיהוָה׃",
         "Obět za provinění jest, nebo zavinil Hospodinu."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         " Mluvil opět Hospodin k Mojžíšovi, řka:"
      ],
      [
         "נֶפֶשׁ כִּי תֶחֱטָא וּמָעֲלָה מַעַל בַּיהוָה וְכִחֵשׁ בַּעֲמִיתוֹ בְּפִקָּדוֹן אוֹ־בִתְשׂוּמֶת יָד אוֹ בְגָזֵל אוֹ עָשַׁק אֶת־עֲמִיתוֹ׃",
         "Kdyby člověk zhřešil a přestoupením přestoupil proti Hospodinu, buď že by oklamal bližního svého v věci sobě svěřené, aneb v spolku [nějakém], aneb mocí by vzal [něco], aneb lstivě podvedl bližního svého,"
      ],
      [
         "אוֹ־מָצָא אֲבֵדָה וְכִחֶשׁ בָּהּ וְנִשְׁבַּע עַל־שָׁקֶר עַל־אַחַת מִכֹּל אֲשֶׁר־יַעֲשֶׂה הָאָדָם לַחֲטֹא בָהֵנָּה׃",
         "Buď že nalezna ztracenou věc, zapřel by mu ji, buď že by přisáhl falešně, kteroukoli věcí z těch, kterouž přihází se člověku učiniti a zhřešiti jí,"
      ],
      [
         "וְהָיָה כִּי־יֶחֱטָא וְאָשֵׁם וְהֵשִׁיב אֶת־הַגְּזֵלָה אֲשֶׁר גָּזָל אוֹ אֶת־הָעֹשֶׁק אֲשֶׁר עָשָׁק אוֹ אֶת־הַפִּקָּדוֹן אֲשֶׁר הָפְקַד אִתּוֹ אוֹ אֶת־הָאֲבֵדָה אֲשֶׁר מָצָא׃",
         "Když by tedy zhřešil a vinen byl: navrátí zase tu věc, kterouž mocí sobě vzal, aneb tu, kteréž lstivě s útiskem dosáhl, aneb tu, kteráž mu svěřena byla, aneb ztracenou věc, kterouž nalezl,"
      ],
      [
         "אוֹ מִכֹּל אֲשֶׁר־יִשָּׁבַע עָלָיו לַשֶּׁקֶר וְשִׁלַּם אֹתוֹ בְּרֹאשׁוֹ וַחֲמִשִׁתָיו יֹסֵף עָלָיו לַאֲשֶׁר הוּא לוֹ יִתְּנֶנּוּ בְּיוֹם אַשְׁמָתוֹ׃",
         "Aneb o kterékoli věci falešně přisáhl: tedy navrátí to z cela, a [nad to] pátý díl toho přidá tomu, číž bylo; to navrátí v den oběti za hřích svůj."
      ],
      [
         "וְאֶת־אֲשָׁמוֹ יָבִיא לַיהוָה אַיִל תָּמִים מִן־הַצֹּאן בְּעֶרְכְּךָ לְאָשָׁם אֶל־הַכֹּהֵן׃",
         "Obět pak za hřích svůj přivede Hospodinu z drobného dobytku, skopce bez poškvrny, vedlé ceny tvé, v obět za vinu knězi."
      ],
      [
         "וְכִפֶּר עָלָיו הַכֹּהֵן לִפְנֵי יְהוָה וְנִסְלַח לוֹ עַל־אַחַת מִכֹּל אֲשֶׁר־יַעֲשֶׂה לְאַשְׁמָה בָהּ׃",
         "I očistí jej kněz před Hospodinem, a odpuštěno mu bude, jedna každá z těch věcí, kterouž by učinil a jí vinen byl."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "I mluvil Hospodin k Mojžíšovi, řka:"
      ],
      [
         "צַו אֶת־אַהֲרֹן וְאֶת־בָּנָיו לֵאמֹר זֹאת תּוֹרַת הָעֹלָה הִוא הָעֹלָה עַל מוֹקְדָה עַל־הַמִּזְבֵּחַ כָּל־הַלַּיְלָה עַד־הַבֹּקֶר וְאֵשׁ הַמִּזְבֵּחַ תּוּקַד בּוֹ׃",
         "Přikaž Aronovi i synům jeho a rci: Tento bude řád při oběti zápalné: (slove [pak] obět zápalná od pálení na oltáři celou noc až do jitra, nebo oheň na oltáři [vždycky] hořeti bude,)"
      ],
      [
         "וְלָבַשׁ הַכֹּהֵן מִדּוֹ בַד וּמִכְנְסֵי־בַד יִלְבַּשׁ עַל־בְּשָׂרוֹ וְהֵרִים אֶת־הַדֶּשֶׁן אֲשֶׁר תֹּאכַל הָאֵשׁ אֶת־הָעֹלָה עַל־הַמִּזְבֵּחַ וְשָׂמוֹ אֵצֶל הַמִּזְבֵּחַ׃",
         "Obleče se kněz v roucho své lněné, a košilku lněnou vezme na tělo své, a vyhrabe popel, když oheň spálí obět zápalnou na oltáři, a vysype jej u oltáře."
      ],
      [
         "וּפָשַׁט אֶת־בְּגָדָיו וְלָבַשׁ בְּגָדִים אֲחֵרִים וְהוֹצִיא אֶת־הַדֶּשֶׁן אֶל־מִחוּץ לַמַּחֲנֶה אֶל־מָקוֹם טָהוֹר׃",
         "Potom svleče šaty své a obleče se v roucho jiné, a vynese popel ven z stanů na místo čisté."
      ],
      [
         "וְהָאֵשׁ עַל־הַמִּזְבֵּחַ תּוּקַד־בּוֹ לֹא תִכְבֶּה וּבִעֵר עָלֶיהָ הַכֹּהֵן עֵצִים בַּבֹּקֶר בַּבֹּקֶר וְעָרַךְ עָלֶיהָ הָעֹלָה וְהִקְטִיר עָלֶיהָ חֶלְבֵי הַשְּׁלָמִים׃",
         "Oheň pak, [kterýž jest] na oltáři, bude hořeti na něm, nebude uhašován. A bude zapalovati jím kněz dříví každého jitra, a zpořádá na něm obět zápalnou, a páliti bude na něm tuk pokojných obětí."
      ],
      [
         "אֵשׁ תָּמִיד תּוּקַד עַל־הַמִּזְבֵּחַ לֹא תִכְבֶה׃",
         "Oheň ustavičně hořeti bude na oltáři, a nebudeť uhašen."
      ],
      [
         "וְזֹאת תּוֹרַת הַמִּנְחָה הַקְרֵב אֹתָהּ בְּנֵי־אַהֲרֹן לִפְנֵי יְהוָה אֶל־פְּנֵי הַמִּזְבֵּחַ׃",
         "Tento pak bude řád při oběti suché, kterouž obětovati budou synové Aronovi Hospodinu u oltáře:"
      ],
      [
         "וְהֵרִים מִמֶּנּוּ בְּקֻמְצוֹ מִסֹּלֶת הַמִּנְחָה וּמִשַּׁמְנָהּ וְאֵת כָּל־הַלְּבֹנָה אֲשֶׁר עַל־הַמִּנְחָה וְהִקְטִיר הַמִּזְבֵּחַ רֵיחַ נִיחֹחַ אַזְכָּרָתָהּ לַיהוָה׃",
         "Vezme hrst bělné mouky z oběti té a z oleje jejího, se vším tím kadidlem, kteréž bude na oběti suché, a páliti to bude na oltáři [u] vůni líbeznou, pamětné její Hospodinu."
      ],
      [
         "וְהַנּוֹתֶרֶת מִמֶּנָּה יֹאכְלוּ אַהֲרֹן וּבָנָיו מַצּוֹת תֵּאָכֵל בְּמָקוֹם קָדֹשׁ בַּחֲצַר אֹהֶל־מוֹעֵד יֹאכְלוּהָ׃",
         "Což pak zůstane z ní, [to] jísti budou Aron i synové jeho; přesné jísti se bude na místě svatém, v síni stánku úmluvy jísti to budou."
      ],
      [
         "לֹא תֵאָפֶה חָמֵץ חֶלְקָם נָתַתִּי אֹתָהּ מֵאִשָּׁי קֹדֶשׁ קָדָשִׁים הִוא כַּחַטָּאת וְכָאָשָׁם׃",
         "Nebude vařeno s kvasem, [nebo] jsem jim to dal za díl z obětí mých ohnivých; svaté svatých to jest, jako i obět za hřích a jako obět za vinu."
      ],
      [
         "כָּל־זָכָר בִּבְנֵי אַהֲרֹן יֹאכֲלֶנָּה חָק־עוֹלָם לְדֹרֹתֵיכֶם מֵאִשֵּׁי יְהוָה כֹּל אֲשֶׁר־יִגַּע בָּהֶם יִקְדָּשׁ׃",
         "Každý mužského pohlaví z synů Aronových jísti bude to právem věčným po rodech vašich, z ohnivých obětí Hospodinových. Což by se koli dotklo toho, svaté bude."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "I mluvil Hospodin k Mojžíšovi, řka:"
      ],
      [
         "זֶה קָרְבַּן אַהֲרֹן וּבָנָיו אֲשֶׁר־יַקְרִיבוּ לַיהוָה בְּיוֹם הִמָּשַׁח אֹתוֹ עֲשִׂירִת הָאֵפָה סֹלֶת מִנְחָה תָּמִיד מַחֲצִיתָהּ בַּבֹּקֶר וּמַחֲצִיתָהּ בָּעָרֶב׃",
         "Tato jest obět Aronova a synů jeho, kterouž obětovati budou Hospodinu v den pomazání jeho: Desátý díl [míry] efi mouky bělné za obět suchou ustavičnou, polovici toho ráno a polovici u večer."
      ],
      [
         "עַל־מַחֲבַת בַּשֶּׁמֶן תֵּעָשֶׂה מֻרְבֶּכֶת תְּבִיאֶנָּה תֻּפִינֵי מִנְחַת פִּתִּים תַּקְרִיב רֵיחַ־נִיחֹחַ לַיהוָה׃",
         "Na pánvici s olejem strojena bude; smaženou přineseš ji, a pečené kusy oběti suché obětovati budeš u vůni spokojující Hospodina."
      ],
      [
         "וְהַכֹּהֵן הַמָּשִׁיחַ תַּחְתָּיו מִבָּנָיו יַעֲשֶׂה אֹתָהּ חָק־עוֹלָם לַיהוָה כָּלִיל תָּקְטָר׃",
         "A kněz, [kterýž] z synů jeho po něm pomazán bude, ať ji obětuje právem věčným. Hospodinu všecko to páleno bude."
      ],
      [
         "וְכָל־מִנְחַת כֹּהֵן כָּלִיל תִּהְיֶה לֹא תֵאָכֵל׃",
         "A všeliká suchá obět kněžská celá [spálena] bude; nebudeť jedena."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "Mluvil pak Hospodin k Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־אַהֲרֹן וְאֶל־בָּנָיו לֵאמֹר זֹאת תּוֹרַת הַחַטָּאת בִּמְקוֹם אֲשֶׁר תִּשָּׁחֵט הָעֹלָה תִּשָּׁחֵט הַחַטָּאת לִפְנֵי יְהוָה קֹדֶשׁ קָדָשִׁים הִוא׃",
         "Mluv Aronovi a synům jeho a rci: Tento bude řád oběti za hřích: Na místě, kdež se zabijí obět zápalná, zabita bude obět za hřích před Hospodinem; svatá svatých jest."
      ],
      [
         "הַכֹּהֵן הַמְחַטֵּא אֹתָהּ יֹאכֲלֶנָּה בְּמָקוֹם קָדֹשׁ תֵּאָכֵל בַּחֲצַר אֹהֶל מוֹעֵד׃",
         "Kněz [obětující] tu obět za hřích budeť jísti ji; na místě svatém jedena bude v síni stánku úmluvy."
      ],
      [
         "כֹּל אֲשֶׁר־יִגַּע בִּבְשָׂרָהּ יִקְדָּשׁ וַאֲשֶׁר יִזֶּה מִדָּמָהּ עַל־הַבֶּגֶד אֲשֶׁר יִזֶּה עָלֶיהָ תְּכַבֵּס בְּמָקוֹם קָדֹשׁ׃",
         "Což by se koli dotklo masa jejího, svaté bude; a jestliže by krví její šaty skropeny byly, to, což skropeno jest, obmyješ na místě svatém."
      ],
      [
         "וּכְלִי־חֶרֶשׂ אֲשֶׁר תְּבֻשַּׁל־בּוֹ יִשָּׁבֵר וְאִם־בִּכְלִי נְחֹשֶׁת בֻּשָּׁלָה וּמֹרַק וְשֻׁטַּף בַּמָּיִם׃",
         "A nádoba hliněná, v níž by vařeno bylo, rozražena bude; pakli by v nádobě měděné vařeno bylo, vytřena a vymyta bude vodou."
      ],
      [
         "כָּל־זָכָר בַּכֹּהֲנִים יֹאכַל אֹתָהּ קֹדֶשׁ קָדָשִׁים הִוא׃",
         "Všeliký pohlaví mužského mezi kněžími jísti to bude; svaté svatých jest."
      ],
      [
         "וְכָל־חַטָּאת אֲשֶׁר יוּבָא מִדָּמָהּ אֶל־אֹהֶל מוֹעֵד לְכַפֵּר בַּקֹּדֶשׁ לֹא תֵאָכֵל בָּאֵשׁ תִּשָּׂרֵף׃",
         "Ale žádná obět za hřích, (z jejížto krve něco vneseno bylo by do stánku úmluvy k očištění v svatyni,) nebude jedena; ohněm spálena bude."
      ]
   ],
   [
      [
         "וְזֹאת תּוֹרַת הָאָשָׁם קֹדֶשׁ קָדָשִׁים הוּא׃",
         " Tento pak bude řád oběti za provinění; svatá svatých jest."
      ],
      [
         "בִּמְקוֹם אֲשֶׁר יִשְׁחֲטוּ אֶת־הָעֹלָה יִשְׁחֲטוּ אֶת־הָאָשָׁם וְאֶת־דָּמוֹ יִזְרֹק עַל־הַמִּזְבֵּחַ סָבִיב׃",
         "Na kterémž místě zabijí se obět zápalná, [na témž] zabijí [i] obět za vinu, a pokropí krví její oltáře svrchu vůkol."
      ],
      [
         "וְאֵת כָּל־חֶלְבּוֹ יַקְרִיב מִמֶּנּוּ אֵת הָאַלְיָה וְאֶת־הַחֵלֶב הַמְכַסֶּה אֶת־הַקֶּרֶב׃",
         "Všecken pak tuk její obětovati bude z ní, ocas i tuk střeva přikrývající."
      ],
      [
         "וְאֵת שְׁתֵּי הַכְּלָיֹת וְאֶת־הַחֵלֶב אֲשֶׁר עֲלֵיהֶן אֲשֶׁר עַל־הַכְּסָלִים וְאֶת־הַיֹּתֶרֶת עַל־הַכָּבֵד עַל־הַכְּלָיֹת יְסִירֶנָּה׃",
         "Též obě dvě ledvinky s tukem, kterýž jest na nich i na slabinách; a branici, kteráž jest na jatrách, s ledvinkami odejme."
      ],
      [
         "וְהִקְטִיר אֹתָם הַכֹּהֵן הַמִּזְבֵּחָה אִשֶּׁה לַיהוָה אָשָׁם הוּא׃",
         "I bude páliti to kněz na oltáři v obět ohnivou Hospodinu; obět za provinění jest."
      ],
      [
         "כָּל־זָכָר בַּכֹּהֲנִים יֹאכְלֶנּוּ בְּמָקוֹם קָדוֹשׁ יֵאָכֵל קֹדֶשׁ קָדָשִׁים הוּא׃",
         "Všeliký pohlaví mužského mezi kněžími jísti bude ji, na místě svatém jedena bude; svatá svatých jest."
      ],
      [
         "כַּחַטָּאת כָּאָשָׁם תּוֹרָה אַחַת לָהֶם הַכֹּהֵן אֲשֶׁר יְכַפֶּר־בּוֹ לוֹ יִהְיֶה׃",
         "Jakož obět za hřích, tak obět za vinu, jednostejné právo míti budou; knězi, kterýž by ho očišťoval, [přináležeti] bude."
      ],
      [
         "וְהַכֹּהֵן הַמַּקְרִיב אֶת־עֹלַת אִישׁ עוֹר הָעֹלָה אֲשֶׁר הִקְרִיב לַכֹּהֵן לוֹ יִהְיֶה׃",
         "Knězi pak, kterýž by něčí obět zápalnou obětoval, kůže té oběti zápalné, kterouž obětoval, [přináležeti] bude."
      ],
      [
         "וְכָל־מִנְחָה אֲשֶׁר תֵּאָפֶה בַּתַּנּוּר וְכָל־נַעֲשָׂה בַמַּרְחֶשֶׁת וְעַל־מַחֲבַת לַכֹּהֵן הַמַּקְרִיב אֹתָהּ לוֹ תִהְיֶה׃",
         "Nadto všeliká obět suchá, kteráž v peci pečena bude, a všecko, což na pánvici aneb v kotlíku strojeno bude, knězi, kterýž to obětuje, [přináležeti] bude."
      ],
      [
         "וְכָל־מִנְחָה בְלוּלָה־בַשֶּׁמֶן וַחֲרֵבָה לְכָל־בְּנֵי אַהֲרֹן תִּהְיֶה אִישׁ כְּאָחִיו׃",
         "Tolikéž všeliká obět suchá olejem zadělaná aneb upražená, všechněm synům Aronovým [přináležeti] bude, a to jednomu jako druhému."
      ],
      [
         "וְזֹאת תּוֹרַת זֶבַח הַשְּׁלָמִים אֲשֶׁר יַקְרִיב לַיהוָה׃",
         "Tento pak bude řád oběti pokojné, kterouž by obětoval Hospodinu:"
      ],
      [
         "אִם עַל־תּוֹדָה יַקְרִיבֶנּוּ וְהִקְרִיב עַל־זֶבַח הַתּוֹדָה חַלּוֹת מַצּוֹת בְּלוּלֹת בַּשֶּׁמֶן וּרְקִיקֵי מַצּוֹת מְשֻׁחִים בַּשָּׁמֶן וְסֹלֶת מֻרְבֶּכֶת חַלֹּת בְּלוּלֹת בַּשָּׁמֶן׃",
         "Jestliže by ji obětoval v oběti chvály, tedy obětovati bude v obět chvály koláče nekvašené, olejem zadělané a oplatky nekvašené, olejem pomazané a mouku bělnou smaženou, [s] těmi koláči olejem zadělanými."
      ],
      [
         "עַל־חַלֹּת לֶחֶם חָמֵץ יַקְרִיב קָרְבָּנוֹ עַל־זֶבַח תּוֹדַת שְׁלָמָיו׃",
         "Mimo [ty] koláče [také] chléb kvašený obětovati bude obět svou, v obět chvály pokojných obětí svých."
      ],
      [
         "וְהִקְרִיב מִמֶּנּוּ אֶחָד מִכָּל־קָרְבָּן תְּרוּמָה לַיהוָה לַכֹּהֵן הַזֹּרֵק אֶת־דַּם הַשְּׁלָמִים לוֹ יִהְיֶה׃",
         "A budeť obětovati z něho jeden [pecník], ze vší [té] oběti Hospodinu obět ku pozdvižení, [a ten přináležeti] bude tomu knězi, kterýž kropil krví té oběti pokojné."
      ],
      [
         "וּבְשַׂר זֶבַח תּוֹדַת שְׁלָמָיו בְּיוֹם קָרְבָּנוֹ יֵאָכֵל לֹא־יַנִּיחַ מִמֶּנּוּ עַד־בֹּקֶר׃",
         "Maso pak obět, z té oběti chvály, [jenž jest] obět pokojná, v den obětování jejího jedeno bude, aniž co zůstane z něho do jitra."
      ],
      [
         "וְאִם־נֶדֶר אוֹ נְדָבָה זֶבַח קָרְבָּנוֹ בְּיוֹם הַקְרִיבוֹ אֶת־זִבְחוֹ יֵאָכֵל וּמִמָּחֳרָת וְהַנּוֹתָר מִמֶּנּוּ יֵאָכֵל׃",
         "Jestliže by pak z slibu aneb z dobré vůle obětoval obět svou, [tolikéž] v den obětování jejího jedena bude; a jestliže by co zůstalo z toho, tedy na druhý den jísti se bude."
      ],
      [
         "וְהַנּוֹתָר מִבְּשַׂר הַזָּבַח בַּיּוֹם הַשְּׁלִישִׁי בָּאֵשׁ יִשָּׂרֵף׃",
         "Jestliže by pak co masa z té oběti zůstalo do třetího dne, ohněm spáleno bude."
      ],
      [
         "וְאִם הֵאָכֹל יֵאָכֵל מִבְּשַׂר־זֶבַח שְׁלָמָיו בַּיּוֹם הַשְּׁלִישִׁי לֹא יֵרָצֶה הַמַּקְרִיב אֹתוֹ לֹא יֵחָשֵׁב לוֹ פִּגּוּל יִהְיֶה וְהַנֶּפֶשׁ הָאֹכֶלֶת מִמֶּנּוּ עֲוֺנָהּ תִּשָּׂא׃",
         "Pakli by kdo předce jedl maso oběti pokojné dne třetího, nebudeť příjemný ten, kterýž ji obětoval, aniž přijata bude, [ale] ohavnost bude, a kdož by koli jedl je, ponese nepravost svou."
      ],
      [
         "וְהַבָּשָׂר אֲשֶׁר־יִגַּע בְּכָל־טָמֵא לֹא יֵאָכֵל בָּאֵשׁ יִשָּׂרֵף וְהַבָּשָׂר כָּל־טָהוֹר יֹאכַל בָּשָׂר׃",
         "Též maso, kteréž by se dotklo něčeho nečistého, nebude jedeno, ale ohněm spáleno bude; maso pak jiné, kdož by koli čistý byl, bude moci jísti."
      ],
      [
         "וְהַנֶּפֶשׁ אֲשֶׁר־תֹּאכַל בָּשָׂר מִזֶּבַח הַשְּׁלָמִים אֲשֶׁר לַיהוָה וְטֻמְאָתוֹ עָלָיו וְנִכְרְתָה הַנֶּפֶשׁ הַהִוא מֵעַמֶּיהָ׃",
         "Nebo člověk, kterýž by jedl maso z oběti pokojné, kteráž jest Hospodinu [obětována], a byl by poškvrněný: tedy vyhlazen bude člověk ten z lidu svého."
      ],
      [
         "וְנֶפֶשׁ כִּי־תִגַּע בְּכָל־טָמֵא בְּטֻמְאַת אָדָם אוֹ בִּבְהֵמָה טְמֵאָה אוֹ בְּכָל־שֶׁקֶץ טָמֵא וְאָכַל מִבְּשַׂר־זֶבַח הַשְּׁלָמִים אֲשֶׁר לַיהוָה וְנִכְרְתָה הַנֶּפֶשׁ הַהִוא מֵעַמֶּיהָ׃",
         "A kdož by se dotkl něčeho nečistého, buďto nečistoty člověka, buď hovada nečistého aneb všeliké ohavnosti nečisté, a jedl by maso z oběti pokojné, kteráž jest Hospodinu [posvěcena]: tedy vyhlazen bude člověk ten z lidu svého."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "Mluvil také Hospodin k Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־בְּנֵי יִשְׂרָאֵל לֵאמֹר כָּל־חֵלֶב שׁוֹר וְכֶשֶׂב וָעֵז לֹא תֹאכֵלוּ׃",
         "Mluv k synům Izraelským a rci [jim]: Žádného tuku z vola, aneb z ovce, aneb z kozy nebudete jísti."
      ],
      [
         "וְחֵלֶב נְבֵלָה וְחֵלֶב טְרֵפָה יֵעָשֶׂה לְכָל־מְלָאכָה וְאָכֹל לֹא תֹאכְלֻהוּ׃",
         "Ačkoli tuk mrtvého a tuk udáveného [hovada] může užíván býti k všeliké potřebě, ale jísti ho nikoli nebudete."
      ],
      [
         "כִּי כָּל־אֹכֵל חֵלֶב מִן־הַבְּהֵמָה אֲשֶׁר יַקְרִיב מִמֶּנָּה אִשֶּׁה לַיהוָה וְנִכְרְתָה הַנֶּפֶשׁ הָאֹכֶלֶת מֵעַמֶּיהָ׃",
         "Nebo kdož by koli jedl tuk z hovada, kteréž obětovati bude člověk v obět ohnivou Hospodinu, vyhlazen bude člověk ten, kterýž jedl, z lidu svého."
      ],
      [
         "וְכָל־דָּם לֹא תֹאכְלוּ בְּכֹל מוֹשְׁבֹתֵיכֶם לָעוֹף וְלַבְּהֵמָה׃",
         "Tolikéž krve žádné jísti nebudete ve všech příbytcích svých, buď z ptactva, buď z hovada."
      ],
      [
         "כָּל־נֶפֶשׁ אֲשֶׁר־תֹּאכַל כָּל־דָּם וְנִכְרְתָה הַנֶּפֶשׁ הַהִוא מֵעַמֶּיהָ׃",
         "Všeliký člověk, kterýž by jedl jakou krev, vyhlazen bude z lidu svého."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "Mluvil opět Hospodin k Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־בְּנֵי יִשְׂרָאֵל לֵאמֹר הַמַּקְרִיב אֶת־זֶבַח שְׁלָמָיו לַיהוָה יָבִיא אֶת־קָרְבָּנוֹ לַיהוָה מִזֶּבַח שְׁלָמָיו׃",
         "Mluv k synům Izraelským a rci: Kdož by obětoval obět svou pokojnou Hospodinu, on sám přinese obět svou Hospodinu z obětí pokojných svých."
      ],
      [
         "יָדָיו תְּבִיאֶינָה אֵת אִשֵּׁי יְהוָה אֶת־הַחֵלֶב עַל־הֶחָזֶה יְבִיאֶנּוּ אֵת הֶחָזֶה לְהָנִיף אֹתוֹ תְּנוּפָה לִפְנֵי יְהוָה׃",
         "Ruce jeho obětovati budou obět ohnivou Hospodinu. Tuk s hrudím přinese, a hrudí aby bylo v obět sem i tam obracení před Hospodinem."
      ],
      [
         "וְהִקְטִיר הַכֹּהֵן אֶת־הַחֵלֶב הַמִּזְבֵּחָה וְהָיָה הֶחָזֶה לְאַהֲרֹן וּלְבָנָיו׃",
         "Páliti pak bude kněz tuk na oltáři, ale hrudí to zůstane Aronovi i synům jeho."
      ],
      [
         "וְאֵת שׁוֹק הַיָּמִין תִּתְּנוּ תְרוּמָה לַכֹּהֵן מִזִּבְחֵי שַׁלְמֵיכֶם׃",
         "A plece pravé dáte knězi ku pozdvižení z obětí pokojných vašich."
      ],
      [
         "הַמַּקְרִיב אֶת־דַּם הַשְּׁלָמִים וְאֶת־הַחֵלֶב מִבְּנֵי אַהֲרֹן לוֹ תִהְיֶה שׁוֹק הַיָּמִין לְמָנָה׃",
         "Kdožkoli z synů Aronových obětovati bude krev obětí pokojných a tuk, tomu se dostane plece pravé na díl [jeho]."
      ],
      [
         "כִּי אֶת־חֲזֵה הַתְּנוּפָה וְאֵת שׁוֹק הַתְּרוּמָה לָקַחְתִּי מֵאֵת בְּנֵי־יִשְׂרָאֵל מִזִּבְחֵי שַׁלְמֵיהֶם וָאֶתֵּן אֹתָם לְאַהֲרֹן הַכֹּהֵן וּלְבָנָיו לְחָק־עוֹלָם מֵאֵת בְּנֵי יִשְׂרָאֵל׃",
         "Nebo hrudí sem i tam obracení a plece vzhůru pozdvižení vzal jsem od synů Izraelských z obětí pokojných jejich, a dal jsem je Aronovi knězi i synům jeho právem věčným od synů Izraelských."
      ],
      [
         "זֹאת מִשְׁחַת אַהֲרֹן וּמִשְׁחַת בָּנָיו מֵאִשֵּׁי יְהוָה בְּיוֹם הִקְרִיב אֹתָם לְכַהֵן לַיהוָה׃",
         "Toť jest [díl] pomazání Aronova, a pomazání synů jeho z ohnivých obětí Hospodinových, ode dne [toho], v kterémž jim přistoupiti rozkázal k vykonávání kněžství Hospodinu,"
      ],
      [
         "אֲשֶׁר צִוָּה יְהוָה לָתֵת לָהֶם בְּיוֹם מָשְׁחוֹ אֹתָם מֵאֵת בְּנֵי יִשְׂרָאֵל חֻקַּת עוֹלָם לְדֹרֹתָם׃",
         "Kterýž přikázal Hospodin, aby jim ode dne, v kterémž jich pomazal, dáván byl od synů Izraelských právem věčným po rodech jejich."
      ],
      [
         "זֹאת הַתּוֹרָה לָעֹלָה לַמִּנְחָה וְלַחַטָּאת וְלָאָשָׁם וְלַמִּלּוּאִים וּלְזֶבַח הַשְּׁלָמִים׃",
         "Tenť jest řád oběti zápalné, oběti suché, oběti za hřích, oběti za vinu, a posvěcování i obětí pokojných,"
      ],
      [
         "אֲשֶׁר צִוָּה יְהוָה אֶת־מֹשֶׁה בְּהַר סִינָי בְּיוֹם צַוֺּתוֹ אֶת־בְּנֵי יִשְׂרָאֵל לְהַקְרִיב אֶת־קָרְבְּנֵיהֶם לַיהוָה בְּמִדְבַּר סִינָי׃",
         "Kteréž přikázal Hospodin Mojžíšovi na hoře Sinai [toho] dne, když přikázal synům Izraelským, aby obětovali oběti své Hospodinu na poušti Sinai."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         " I mluvil Hospodin k Mojžíšovi, řka:"
      ],
      [
         "קַח אֶת־אַהֲרֹן וְאֶת־בָּנָיו אִתּוֹ וְאֵת הַבְּגָדִים וְאֵת שֶׁמֶן הַמִּשְׁחָה וְאֵת פַּר הַחַטָּאת וְאֵת שְׁנֵי הָאֵילִים וְאֵת סַל הַמַּצּוֹת׃",
         "Vezmi Arona a syny jeho s ním, i roucha [jejich] a olej pomazání, též volka k oběti za hřích, a dva skopce, a koš s přesnými chleby,"
      ],
      [
         "וְאֵת כָּל־הָעֵדָה הַקְהֵל אֶל־פֶּתַח אֹהֶל מוֹעֵד׃",
         "A shromažď všecko množství ke dveřím stánku úmluvy."
      ],
      [
         "וַיַּעַשׂ מֹשֶׁה כַּאֲשֶׁר צִוָּה יְהוָה אֹתוֹ וַתִּקָּהֵל הָעֵדָה אֶל־פֶּתַח אֹהֶל מוֹעֵד׃",
         "I učinil Mojžíš, jakž přikázal jemu Hospodin, a shromáždilo se všecko množství ke dveřím stánku úmluvy."
      ],
      [
         "וַיֹּאמֶר מֹשֶׁה אֶל־הָעֵדָה זֶה הַדָּבָר אֲשֶׁר־צִוָּה יְהוָה לַעֲשׂוֹת׃",
         "Tedy řekl Mojžíš tomu množství: Totoť jest to slovo, kteréž přikázal vykonati Hospodin."
      ],
      [
         "וַיַּקְרֵב מֹשֶׁה אֶת־אַהֲרֹן וְאֶת־בָּנָיו וַיִּרְחַץ אֹתָם בַּמָּיִם׃",
         "A rozkázav přistoupiti Mojžíš Aronovi a synům jeho, umyl je vodou."
      ],
      [
         "וַיִּתֵּן עָלָיו אֶת־הַכֻּתֹּנֶת וַיַּחְגֹּר אֹתוֹ בָּאַבְנֵט וַיַּלְבֵּשׁ אֹתוֹ אֶת־הַמְּעִיל וַיִּתֵּן עָלָיו אֶת־הָאֵפֹד וַיַּחְגֹּר אֹתוֹ בְּחֵשֶׁב הָאֵפֹד וַיֶּאְפֹּד לוֹ בּוֹ׃",
         "A oblékl jej v sukni a přepásal ho pasem, a oděv ho pláštěm, dal náramenník svrchu na něj, a připásal jej pasem náramenníka a otáhl ho jím."
      ],
      [
         "וַיָּשֶׂם עָלָיו אֶת־הַחֹשֶׁן וַיִּתֵּן אֶל־הַחֹשֶׁן אֶת־הָאוּרִים וְאֶת־הַתֻּמִּים׃",
         "A vložil na něj náprsník, do něhožto dal urim a thumim."
      ],
      [
         "וַיָּשֶׂם אֶת־הַמִּצְנֶפֶת עַל־רֹאשׁוֹ וַיָּשֶׂם עַל־הַמִּצְנֶפֶת אֶל־מוּל פָּנָיו אֵת צִיץ הַזָּהָב נֵזֶר הַקֹּדֶשׁ כַּאֲשֶׁר צִוָּה יְהוָה אֶת־מֹשֶׁה׃",
         "Potom vstavil čepici na hlavu jeho; a dal na čepici jeho po předu plech zlatý, korunu svatou, jakož přikázal Hospodin Mojžíšovi."
      ],
      [
         "וַיִּקַּח מֹשֶׁה אֶת־שֶׁמֶן הַמִּשְׁחָה וַיִּמְשַׁח אֶת־הַמִּשְׁכָּן וְאֶת־כָּל־אֲשֶׁר־בּוֹ וַיְקַדֵּשׁ אֹתָם׃",
         "Vzal také Mojžíš olej pomazání a pomazal příbytku i všech věcí, kteréž byly v něm, a posvětil jich."
      ],
      [
         "וַיַּז מִמֶּנּוּ עַל־הַמִּזְבֵּחַ שֶׁבַע פְּעָמִים וַיִּמְשַׁח אֶת־הַמִּזְבֵּחַ וְאֶת־כָּל־כֵּלָיו וְאֶת־הַכִּיֹּר וְאֶת־כַּנּוֹ לְקַדְּשָׁם׃",
         "A pokropil jím oltáře sedmkrát, a pomazal oltáře i všeho nádobí jeho, též umyvadla i s podstavkem jeho, aby to [všecko] posvěceno bylo."
      ],
      [
         "וַיִּצֹק מִשֶּׁמֶן הַמִּשְׁחָה עַל רֹאשׁ אַהֲרֹן וַיִּמְשַׁח אֹתוֹ לְקַדְּשׁוֹ׃",
         "Vlil také oleje pomazání na hlavu Aronovu, a pomazal ho ku posvěcení jeho."
      ],
      [
         "וַיַּקְרֵב מֹשֶׁה אֶת־בְּנֵי אַהֲרֹן וַיַּלְבִּשֵׁם כֻּתֳּנֹת וַיַּחְגֹּר אֹתָם אַבְנֵט וַיַּחֲבֹשׁ לָהֶם מִגְבָּעוֹת כַּאֲשֶׁר צִוָּה יְהוָה אֶת־מֹשֶׁה׃",
         "Rozkázal také Mojžíš přistoupiti synům Aronovým, a zobláčel je v sukně, a opásal je pasem, a vstavil na ně klobouky, jakož byl přikázal Hospodin jemu."
      ],
      [
         "וַיַּגֵּשׁ אֵת פַּר הַחַטָּאת וַיִּסְמֹךְ אַהֲרֹן וּבָנָיו אֶת־יְדֵיהֶם עַל־רֹאשׁ פַּר הַחַטָּאת׃",
         "A přivedl volka k oběti za hřích, i položil Aron a synové jeho ruce své na hlavu volka oběti za hřích."
      ],
      [
         "וַיִּשְׁחָט וַיִּקַּח מֹשֶׁה אֶת־הַדָּם וַיִּתֵּן עַל־קַרְנוֹת הַמִּזְבֵּחַ סָבִיב בְּאֶצְבָּעוֹ וַיְחַטֵּא אֶת־הַמִּזְבֵּחַ וְאֶת־הַדָּם יָצַק אֶל־יְסוֹד הַמִּזְבֵּחַ וַיְקַדְּשֵׁהוּ לְכַפֵּר עָלָיו׃",
         "I zabil [jej] a vzal krev jeho, a pomazal rohů oltáře vůkol prstem svým, a [tak] očistil oltář. Ostatek pak krve vylil k spodku oltáře a posvětil ho k očišťování na něm."
      ],
      [
         "וַיִּקַּח אֶת־כָּל־הַחֵלֶב אֲשֶׁר עַל־הַקֶּרֶב וְאֵת יֹתֶרֶת הַכָּבֵד וְאֶת־שְׁתֵּי הַכְּלָיֹת וְאֶת־חֶלְבְּהֶן וַיַּקְטֵר מֹשֶׁה הַמִּזְבֵּחָה׃",
         "Vzal také všecken tuk, kterýž byl na střevách, a branici s jater a obě ledvinky i tuk jejich, a pálil [to] Mojžíš na oltáři."
      ],
      [
         "וְאֶת־הַפָּר וְאֶת־עֹרוֹ וְאֶת־בְּשָׂרוֹ וְאֶת־פִּרְשׁוֹ שָׂרַף בָּאֵשׁ מִחוּץ לַמַּחֲנֶה כַּאֲשֶׁר צִוָּה יְהוָה אֶת־מֹשֶׁה׃",
         "Volka pak toho i kůži jeho, i maso jeho, i lejna jeho spálil ohněm vně za stany, jakož byl přikázal Hospodin Mojžíšovi."
      ],
      [
         "וַיַּקְרֵב אֵת אֵיל הָעֹלָה וַיִּסְמְכוּ אַהֲרֹן וּבָנָיו אֶת־יְדֵיהֶם עַל־רֹאשׁ הָאָיִל׃",
         "Potom přivedl skopce oběti zápalné, a položil Aron i synové jeho ruce své na hlavu toho skopce."
      ],
      [
         "וַיִּשְׁחָט וַיִּזְרֹק מֹשֶׁה אֶת־הַדָּם עַל־הַמִּזְבֵּחַ סָבִיב׃",
         "I zabil [jej], a pokropil Mojžíš krví oltáře po vrchu vůkol."
      ],
      [
         "וְאֶת־הָאַיִל נִתַּח לִנְתָחָיו וַיַּקְטֵר מֹשֶׁה אֶת־הָרֹאשׁ וְאֶת־הַנְּתָחִים וְאֶת־הַפָּדֶר׃",
         "Skopce také rozsekal na kusy jeho, a pálil Mojžíš hlavu, kusy i tuk."
      ],
      [
         "וְאֶת־הַקֶּרֶב וְאֶת־הַכְּרָעַיִם רָחַץ בַּמָּיִם וַיַּקְטֵר מֹשֶׁה אֶת־כָּל־הָאַיִל הַמִּזְבֵּחָה עֹלָה הוּא לְרֵיחַ־נִיחֹחַ אִשֶּׁה הוּא לַיהוָה כַּאֲשֶׁר צִוָּה יְהוָה אֶת־מֹשֶׁה׃",
         "Střeva pak a nohy vymyl vodou, a tak spálil Mojžíš všeho skopce na oltáři. [I] byl zápal u vůni líbeznou, obět ohnivá Hospodinu, jakož přikázal Hospodin Mojžíšovi."
      ],
      [
         "וַיַּקְרֵב אֶת־הָאַיִל הַשֵּׁנִי אֵיל הַמִּלֻּאִים וַיִּסְמְכוּ אַהֲרֹן וּבָנָיו אֶת־יְדֵיהֶם עַל־רֹאשׁ הָאָיִל׃",
         "Rozkázal také přivésti skopce druhého, skopce posvěcení, a položil Aron i synové jeho ruce své na hlavu skopce."
      ],
      [
         "וַיִּשְׁחָט וַיִּקַּח מֹשֶׁה מִדָּמוֹ וַיִּתֵּן עַל־תְּנוּךְ אֹזֶן־אַהֲרֹן הַיְמָנִית וְעַל־בֹּהֶן יָדוֹ הַיְמָנִית וְעַל־בֹּהֶן רַגְלוֹ הַיְמָנִית׃",
         "I zabil [jej], a vzav Mojžíš krve jeho, pomazal jí konce pravého ucha Aronova a palce ruky jeho pravé, i palce nohy jeho pravé."
      ],
      [
         "וַיַּקְרֵב אֶת־בְּנֵי אַהֲרֹן וַיִּתֵּן מֹשֶׁה מִן־הַדָּם עַל־תְּנוּךְ אָזְנָם הַיְמָנִית וְעַל־בֹּהֶן יָדָם הַיְמָנִית וְעַל־בֹּהֶן רַגְלָם הַיְמָנִית וַיִּזְרֹק מֹשֶׁה אֶת־הַדָּם עַל־הַמִּזְבֵּחַ סָבִיב׃",
         "Tolikéž synům Aronovým rozkázav přistoupiti, pomazal kraje ucha jejich pravého a palce ruky jejich pravé, též palce nohy jejich pravé, a vykropil krev na oltář svrchu vůkol."
      ],
      [
         "וַיִּקַּח אֶת־הַחֵלֶב וְאֶת־הָאַלְיָה וְאֶת־כָּל־הַחֵלֶב אֲשֶׁר עַל־הַקֶּרֶב וְאֵת יֹתֶרֶת הַכָּבֵד וְאֶת־שְׁתֵּי הַכְּלָיֹת וְאֶת־חֶלְבְּהֶן וְאֵת שׁוֹק הַיָּמִין׃",
         "Potom vzal tuk a ocas i všecken tuk přikrývající droby a branici s jater, též obě dvě ledvinky i tuk jejich i plece pravé."
      ],
      [
         "וּמִסַּל הַמַּצּוֹת אֲשֶׁר לִפְנֵי יְהוָה לָקַח חַלַּת מַצָּה אַחַת וְחַלַּת לֶחֶם שֶׁמֶן אַחַת וְרָקִיק אֶחָד וַיָּשֶׂם עַל־הַחֲלָבִים וְעַל שׁוֹק הַיָּמִין׃",
         "Také z koše přesných chlebů, kteříž byli před Hospodinem, vzal jeden koláč přesný a jeden pecník chleba s olejem a jeden oplatek, a položil to s tukem a s plecem pravým."
      ],
      [
         "וַיִּתֵּן אֶת־הַכֹּל עַל כַּפֵּי אַהֲרֹן וְעַל כַּפֵּי בָנָיו וַיָּנֶף אֹתָם תְּנוּפָה לִפְנֵי יְהוָה׃",
         "A dal to všecko v ruce Aronovy a v ruce synů jeho, rozkázav obraceti sem i tam [v obět] obracení před Hospodinem."
      ],
      [
         "וַיִּקַּח מֹשֶׁה אֹתָם מֵעַל כַּפֵּיהֶם וַיַּקְטֵר הַמִּזְבֵּחָה עַל־הָעֹלָה מִלֻּאִים הֵם לְרֵיחַ נִיחֹחַ אִשֶּׁה הוּא לַיהוָה׃",
         "Potom vzav z rukou jejich, pálil to na oltáři v zápal. Posvěcení toto jest u vůni rozkošnou, obět ohnivá Hospodinu."
      ],
      [
         "וַיִּקַּח מֹשֶׁה אֶת־הֶחָזֶה וַיְנִיפֵהוּ תְנוּפָה לִפְנֵי יְהוָה מֵאֵיל הַמִּלֻּאִים לְמֹשֶׁה הָיָה לְמָנָה כַּאֲשֶׁר צִוָּה יְהוָה אֶת־מֹשֶׁה׃",
         "Vzal také Mojžíš hrudí a obracel je sem i tam [v obět] obracení před Hospodinem; [a] z skopce posvěcení dostal se Mojžíšovi díl, jakož mu byl přikázal Hospodin."
      ],
      [
         "וַיִּקַּח מֹשֶׁה מִשֶּׁמֶן הַמִּשְׁחָה וּמִן־הַדָּם אֲשֶׁר עַל־הַמִּזְבֵּחַ וַיַּז עַל־אַהֲרֹן עַל־בְּגָדָיו וְעַל־בָּנָיו וְעַל־בִּגְדֵי בָנָיו אִתּוֹ וַיְקַדֵּשׁ אֶת־אַהֲרֹן אֶת־בְּגָדָיו וְאֶת־בָּנָיו וְאֶת־בִּגְדֵי בָנָיו אִתּוֹ׃",
         "Vzal také Mojžíš oleje pomazání a krve, kteráž byla na oltáři, a pokropil Arona i roucha jeho, též synů Aronových a roucha jejich s ním. A tak posvětil Arona i roucha jeho, též synů jeho i roucha jejich s ním."
      ],
      [
         "וַיֹּאמֶר מֹשֶׁה אֶל־אַהֲרֹן וְאֶל־בָּנָיו בַּשְּׁלוּ אֶת־הַבָּשָׂר פֶּתַח אֹהֶל מוֹעֵד וְשָׁם תֹּאכְלוּ אֹתוֹ וְאֶת־הַלֶּחֶם אֲשֶׁר בְּסַל הַמִּלֻּאִים כַּאֲשֶׁר צִוֵּיתִי לֵאמֹר אַהֲרֹן וּבָנָיו יֹאכְלֻהוּ׃",
         "I řekl Mojžíš Aronovi a synům jeho: Vařte to maso u dveří stánku úmluvy, a jezte je tu, i chléb, kterýž jest v koši posvěcení, jakož jsem přikázal, řka: Aron a synové jeho jísti budou je."
      ],
      [
         "וְהַנּוֹתָר בַּבָּשָׂר וּבַלָּחֶם בָּאֵשׁ תִּשְׂרֹפוּ׃",
         "Což by pak zůstalo masa i chleba toho, ohněm [to] spálíte."
      ],
      [
         "וּמִפֶּתַח אֹהֶל מוֹעֵד לֹא תֵצְאוּ שִׁבְעַת יָמִים עַד יוֹם מְלֹאת יְמֵי מִלֻּאֵיכֶם כִּי שִׁבְעַת יָמִים יְמַלֵּא אֶת־יֶדְכֶם׃",
         "A ze dveří stánku úmluvy za sedm dní nevycházejte až do dne, v kterémž by se vyplnili dnové svěcení vašeho; nebo za sedm dní posvěcovány budou ruce vaše."
      ],
      [
         "כַּאֲשֶׁר עָשָׂה בַּיּוֹם הַזֶּה צִוָּה יְהוָה לַעֲשֹׂת לְכַפֵּר עֲלֵיכֶם׃",
         "Jakož se stalo dnešní den, [tak] přikázal Hospodin činiti k očištění vašemu."
      ],
      [
         "וּפֶתַח אֹהֶל מוֹעֵד תֵּשְׁבוּ יוֹמָם וָלַיְלָה שִׁבְעַת יָמִים וּשְׁמַרְתֶּם אֶת־מִשְׁמֶרֶת יְהוָה וְלֹא תָמוּתוּ כִּי־כֵן צֻוֵּיתִי׃",
         "Protož u dveří stánku úmluvy zůstanete ve dne i v noci za sedm dní, a ostříhati budete nařízení Hospodinova, abyste nezemřeli; nebo tak mi jest přikázáno."
      ],
      [
         "וַיַּעַשׂ אַהֲרֹן וּבָנָיו אֵת כָּל־הַדְּבָרִים אֲשֶׁר־צִוָּה יְהוָה בְּיַד־מֹשֶׁה׃",
         "Učinil tedy Aron i synové jeho všecky věci, kteréž přikázal Hospodin skrze Mojžíše."
      ]
   ],
   [
      [
         "וַיְהִי בַּיּוֹם הַשְּׁמִינִי קָרָא מֹשֶׁה לְאַהֲרֹן וּלְבָנָיו וּלְזִקְנֵי יִשְׂרָאֵל׃",
         " Stalo se pak dne osmého, povolal Mojžíš Arona a synů jeho i starších Izraelských."
      ],
      [
         "וַיֹּאמֶר אֶל־אַהֲרֹן קַח־לְךָ עֵגֶל בֶּן־בָּקָר לְחַטָּאת וְאַיִל לְעֹלָה תְּמִימִם וְהַקְרֵב לִפְנֵי יְהוָה׃",
         "I řekl Aronovi: Vezmi sobě tele k oběti za hřích, a skopce k oběti zápalné, [obé] bez poškvrny, a obětuj před Hospodinem."
      ],
      [
         "וְאֶל־בְּנֵי יִשְׂרָאֵל תְּדַבֵּר לֵאמֹר קְחוּ שְׂעִיר־עִזִּים לְחַטָּאת וְעֵגֶל וָכֶבֶשׂ בְּנֵי־שָׁנָה תְּמִימִם לְעֹלָה׃",
         "K synům pak Izraelským mluviti budeš, řka: Vezměte kozla k oběti za hřích, a tele a beránka, roční, bez vady, k oběti zápalné,"
      ],
      [
         "וְשׁוֹר וָאַיִל לִשְׁלָמִים לִזְבֹּחַ לִפְנֵי יְהוָה וּמִנְחָה בְּלוּלָה בַשָּׁמֶן כִּי הַיּוֹם יְהוָה נִרְאָה אֲלֵיכֶם׃",
         "Vola také a skopce k oběti pokojné, abyste obětovali před Hospodinem, a obět suchou zadělanou olejem; nebo dnes se vám ukáže Hospodin."
      ],
      [
         "וַיִּקְחוּ אֵת אֲשֶׁר צִוָּה מֹשֶׁה אֶל־פְּנֵי אֹהֶל מוֹעֵד וַיִּקְרְבוּ כָּל־הָעֵדָה וַיַּעַמְדוּ לִפְנֵי יְהוָה׃",
         "Tedy vzali [ty věci], kteréž přikázal Mojžíš před stánkem úmluvy, a přistoupivši všecko shromáždění, stáli před Hospodinem."
      ],
      [
         "וַיֹּאמֶר מֹשֶׁה זֶה הַדָּבָר אֲשֶׁר־צִוָּה יְהוָה תַּעֲשׂוּ וְיֵרָא אֲלֵיכֶם כְּבוֹד יְהוָה׃",
         "I řekl Mojžíš: Toto jest [ta] věc, kterouž přikázal Hospodin. Vykonejtež [ji], a ukáže se vám sláva Hospodinova."
      ],
      [
         "וַיֹּאמֶר מֹשֶׁה אֶל־אַהֲרֹן קְרַב אֶל־הַמִּזְבֵּחַ וַעֲשֵׂה אֶת־חַטָּאתְךָ וְאֶת־עֹלָתֶךָ וְכַפֵּר בַּעַדְךָ וּבְעַד הָעָם וַעֲשֵׂה אֶת־קָרְבַּן הָעָם וְכַפֵּר בַּעֲדָם כַּאֲשֶׁר צִוָּה יְהוָה׃",
         "Aronovi pak řekl Mojžíš: Přistup k oltáři a obětuj obět za hřích svůj, a obět zápalnou svou k vykonání očištění za sebe i za lid tento; obětuj také obět lidu [všeho], a učiň očištění za ně, jakož přikázal Hospodin."
      ],
      [
         "וַיִּקְרַב אַהֲרֹן אֶל־הַמִּזְבֵּחַ וַיִּשְׁחַט אֶת־עֵגֶל הַחַטָּאת אֲשֶׁר־לוֹ׃",
         "Přistoupiv tedy Aron k oltáři, zabil tele své k oběti za hřích."
      ],
      [
         "וַיַּקְרִבוּ בְּנֵי אַהֲרֹן אֶת־הַדָּם אֵלָיו וַיִּטְבֹּל אֶצְבָּעוֹ בַּדָּם וַיִּתֵּן עַל־קַרְנוֹת הַמִּזְבֵּחַ וְאֶת־הַדָּם יָצַק אֶל־יְסוֹד הַמִּזְבֵּחַ׃",
         "I dali mu synové Aronovi krev. Kterýžto omočiv prst svůj ve krvi, pomazal rohů oltáře, [ostatek] pak krve vylil k spodku oltáře."
      ],
      [
         "וְאֶת־הַחֵלֶב וְאֶת־הַכְּלָיֹת וְאֶת־הַיֹּתֶרֶת מִן־הַכָּבֵד מִן־הַחַטָּאת הִקְטִיר הַמִּזְבֵּחָה כַּאֲשֶׁר צִוָּה יְהוָה אֶת־מֹשֶׁה׃",
         "Ale tuk a ledvinky, i branici s jater té oběti za hřích pálil na oltáři, jakož byl přikázal Hospodin Mojžíšovi."
      ],
      [
         "וְאֶת־הַבָּשָׂר וְאֶת־הָעוֹר שָׂרַף בָּאֵשׁ מִחוּץ לַמַּחֲנֶה׃",
         "Maso pak s kůží spálil vně za stany."
      ],
      [
         "וַיִּשְׁחַט אֶת־הָעֹלָה וַיַּמְצִאוּ בְּנֵי אַהֲרֹן אֵלָיו אֶת־הַדָּם וַיִּזְרְקֵהוּ עַל־הַמִּזְבֵּחַ סָבִיב׃",
         "Zabil také obět zápalnou. I podali mu synové Aronovi krve, kterouž pokropil po vrchu oltáře vůkol."
      ],
      [
         "וְאֶת־הָעֹלָה הִמְצִיאוּ אֵלָיו לִנְתָחֶיהָ וְאֶת־הָרֹאשׁ וַיַּקְטֵר עַל־הַמִּזְבֵּחַ׃",
         "Podali jemu také i oběti zápalné s kusy jejími i hlavy její, a pálil [ji] na oltáři."
      ],
      [
         "וַיִּרְחַץ אֶת־הַקֶּרֶב וְאֶת־הַכְּרָעָיִם וַיַּקְטֵר עַל־הָעֹלָה הַמִּזְבֵּחָה׃",
         "A vymyv střeva i nohy její, pálil je s obětí zápalnou na oltáři."
      ],
      [
         "וַיַּקְרֵב אֵת קָרְבַּן הָעָם וַיִּקַּח אֶת־שְׂעִיר הַחַטָּאת אֲשֶׁר לָעָם וַיִּשְׁחָטֵהוּ וַיְחַטְּאֵהוּ כָּרִאשׁוֹן׃",
         "Obětoval také obět [všeho] lidu. A vzav kozla oběti za hřích, kterýž byl [všeho] lidu, zabil jej a obětoval ho za hřích jako i prvního."
      ],
      [
         "וַיַּקְרֵב אֶת־הָעֹלָה וַיַּעֲשֶׂהָ כַּמִּשְׁפָּט׃",
         "Obětoval též obět zápalnou a učinil ji vedlé obyčeje."
      ],
      [
         "וַיַּקְרֵב אֶת־הַמִּנְחָה וַיְמַלֵּא כַפּוֹ מִמֶּנָּה וַיַּקְטֵר עַל־הַמִּזְבֵּחַ מִלְּבַד עֹלַת הַבֹּקֶר׃",
         "Tolikéž [i] obět suchou obětoval, a vzav plnou hrst z ní, pálil to na oltáři, mimo obět zápalnou jitřní."
      ],
      [
         "וַיִּשְׁחַט אֶת־הַשּׁוֹר וְאֶת־הָאַיִל זֶבַח הַשְּׁלָמִים אֲשֶׁר לָעָם וַיַּמְצִאוּ בְּנֵי אַהֲרֹן אֶת־הַדָּם אֵלָיו וַיִּזְרְקֵהוּ עַל־הַמִּזְבֵּחַ סָבִיב׃",
         "Zabil ještě [i] vola a skopce k oběti pokojné, kteráž byla za lid. I podali mu synové Aronovi krve, kterouž pokropil oltáře po vrchu vůkol."
      ],
      [
         "וְאֶת־הַחֲלָבִים מִן־הַשּׁוֹר וּמִן־הָאַיִל הָאַלְיָה וְהַמְכַסֶּה וְהַכְּלָיֹת וְיֹתֶרֶת הַכָּבֵד׃",
         "Dali jemu také tuk z vola a z skopce ocas, a [tuk] přikrývající [střeva] i ledvinky a branici s jater."
      ],
      [
         "וַיָּשִׂימוּ אֶת־הַחֲלָבִים עַל־הֶחָזוֹת וַיַּקְטֵר הַחֲלָבִים הַמִּזְבֵּחָה׃",
         "A položili všecken tuk na hrudí; i pálil ten tuk na oltáři."
      ],
      [
         "וְאֵת הֶחָזוֹת וְאֵת שׁוֹק הַיָּמִין הֵנִיף אַהֲרֹן תְּנוּפָה לִפְנֵי יְהוָה כַּאֲשֶׁר צִוָּה מֹשֶׁה׃",
         "Hrudí pak a plece pravé obracel sem i tam Aron [v obět] obracení před Hospodinem, jakož byl přikázal Mojžíšovi."
      ],
      [
         "וַיִּשָּׂא אַהֲרֹן אֶת־ידו [יָדָיו] אֶל־הָעָם וַיְבָרְכֵם וַיֵּרֶד מֵעֲשֹׂת הַחַטָּאת וְהָעֹלָה וְהַשְּׁלָמִים׃",
         "Potom Aron pozdvihna rukou svých k lidu, dal jim požehnání, a sstoupil od obětování oběti za hřích a oběti zápalné i oběti pokojné."
      ],
      [
         "וַיָּבֹא מֹשֶׁה וְאַהֲרֹן אֶל־אֹהֶל מוֹעֵד וַיֵּצְאוּ וַיְבָרֲכוּ אֶת־הָעָם וַיֵּרָא כְבוֹד־יְהוָה אֶל־כָּל־הָעָם׃",
         "Tedy všel Mojžíš s Aronem do stánku úmluvy; a když vycházeli z něho, požehnání dávali lidu. I ukázala se sláva Hospodinova všemu lidu."
      ],
      [
         "וַתֵּצֵא אֵשׁ מִלִּפְנֵי יְהוָה וַתֹּאכַל עַל־הַמִּזְבֵּחַ אֶת־הָעֹלָה וְאֶת־הַחֲלָבִים וַיַּרְא כָּל־הָעָם וַיָּרֹנּוּ וַיִּפְּלוּ עַל־פְּנֵיהֶם׃",
         "Nebo sstoupil oheň od tváři Hospodina, a spálil na oltáři obět zápalnou i všecken tuk. Což když uzřel veškeren lid, zkřikli a padli na tváři své."
      ]
   ],
   [
      [
         "וַיִּקְחוּ בְנֵי־אַהֲרֹן נָדָב וַאֲבִיהוּא אִישׁ מַחְתָּתוֹ וַיִּתְּנוּ בָהֵן אֵשׁ וַיָּשִׂימוּ עָלֶיהָ קְטֹרֶת וַיַּקְרִבוּ לִפְנֵי יְהוָה אֵשׁ זָרָה אֲשֶׁר לֹא צִוָּה אֹתָם׃",
         " Synové pak Aronovi Nádab a Abiu, vzavše jeden každý kadidlnici svou, dali do nich oheň a položili na něj kadidlo, a obětovali před Hospodinem oheň cizí, čehož jim byl nepřikázal."
      ],
      [
         "וַתֵּצֵא אֵשׁ מִלִּפְנֵי יְהוָה וַתֹּאכַל אוֹתָם וַיָּמֻתוּ לִפְנֵי יְהוָה׃",
         "Protož sstoupiv oheň od Hospodina, spálil je; a zemřeli tu před Hospodinem."
      ],
      [
         "וַיֹּאמֶר מֹשֶׁה אֶל־אַהֲרֹן הוּא אֲשֶׁר־דִּבֶּר יְהוָה לֵאמֹר בִּקְרֹבַי אֶקָּדֵשׁ וְעַל־פְּנֵי כָל־הָעָם אֶכָּבֵד וַיִּדֹּם אַהֲרֹן׃",
         "I řekl Mojžíš Aronovi: Toť jest, což mluvil Hospodin, řka: V těch, kteříž přistupují ke mně, posvěcen budu, a před oblíčejem všeho lidu oslaven budu. I mlčel Aron."
      ],
      [
         "וַיִּקְרָא מֹשֶׁה אֶל־מִישָׁאֵל וְאֶל אֶלְצָפָן בְּנֵי עֻזִּיאֵל דֹּד אַהֲרֹן וַיֹּאמֶר אֲלֵהֶם קִרְבוּ שְׂאוּ אֶת־אֲחֵיכֶם מֵאֵת פְּנֵי־הַקֹּדֶשׁ אֶל־מִחוּץ לַמַּחֲנֶה׃",
         "Tedy povolal Mojžíš Mizaele a Elizafana, synů Uziele, strýce Aronova, a řekl jim: Poďte a vyneste bratří své od svatyně ven za stany."
      ],
      [
         "וַיִּקְרְבוּ וַיִּשָּׂאֻם בְּכֻתֳּנֹתָם אֶל־מִחוּץ לַמַּחֲנֶה כַּאֲשֶׁר דִּבֶּר מֹשֶׁה׃",
         "I přišli a vynesli je v sukních jejich ven za stany, jakž byl rozkázal Mojžíš."
      ],
      [
         "וַיֹּאמֶר מֹשֶׁה אֶל־אַהֲרֹן וּלְאֶלְעָזָר וּלְאִיתָמָר בָּנָיו רָאשֵׁיכֶם אַל־תִּפְרָעוּ וּבִגְדֵיכֶם לֹא־תִפְרֹמוּ וְלֹא תָמֻתוּ וְעַל כָּל־הָעֵדָה יִקְצֹף וַאֲחֵיכֶם כָּל־בֵּית יִשְׂרָאֵל יִבְכּוּ אֶת־הַשְּׂרֵפָה אֲשֶׁר שָׂרַף יְהוָה׃",
         "Mluvil pak Mojžíš Aronovi, Eleazarovi a Itamarovi, synům jeho: Hlav svých neodkrývejte a roucha svého neroztrhujte, abyste nezemřeli, a [aby] se [Bůh] na všecko množství nerozhněval; ale bratří vaši, všecka rodina Izraelská, budou plakati nad tím spálením, kteréž uvedl Hospodin."
      ],
      [
         "וּמִפֶּתַח אֹהֶל מוֹעֵד לֹא תֵצְאוּ פֶּן־תָּמֻתוּ כִּי־שֶׁמֶן מִשְׁחַת יְהוָה עֲלֵיכֶם וַיַּעֲשׂוּ כִּדְבַר מֹשֶׁה׃",
         "Vy pak ze dveří stánku úmluvy nevycházejte, abyste nezemřeli; nebo olej pomazání Hospodinova jest na vás. I učinili vedlé rozkázaní Mojžíšova."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־אַהֲרֹן לֵאמֹר׃",
         "Mluvil také Hospodin Aronovi, řka:"
      ],
      [
         "יַיִן וְשֵׁכָר אַל־תֵּשְׁתְּ אַתָּה וּבָנֶיךָ אִתָּךְ בְּבֹאֲכֶם אֶל־אֹהֶל מוֹעֵד וְלֹא תָמֻתוּ חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם׃",
         "Vína a nápoje opojného nebudeš píti, ty ani synové tvoji s tebou, kdyžkoli budete míti vcházeti do stánku úmluvy, abyste nezemřeli, (ustanovení věčné [to] bude po rodech vašich);"
      ],
      [
         "וּלֲהַבְדִּיל בֵּין הַקֹּדֶשׁ וּבֵין הַחֹל וּבֵין הַטָּמֵא וּבֵין הַטָּהוֹר׃",
         "Také abyste rozeznati mohli mezi svatým a neposvěceným, a mezi čistým a nečistým;"
      ],
      [
         "וּלְהוֹרֹת אֶת־בְּנֵי יִשְׂרָאֵל אֵת כָּל־הַחֻקִּים אֲשֶׁר דִּבֶּר יְהוָה אֲלֵיהֶם בְּיַד־מֹשֶׁה׃",
         "Též abyste učili syny Izraelské všechněm ustanovením, kteráž mluvil Hospodin k nim skrze Mojžíše."
      ],
      [
         "וַיְדַבֵּר מֹשֶׁה אֶל־אַהֲרֹן וְאֶל אֶלְעָזָר וְאֶל־אִיתָמָר בָּנָיו הַנּוֹתָרִים קְחוּ אֶת־הַמִּנְחָה הַנּוֹתֶרֶת מֵאִשֵּׁי יְהוָה וְאִכְלוּהָ מַצּוֹת אֵצֶל הַמִּזְבֵּחַ כִּי קֹדֶשׁ קָדָשִׁים הִוא׃",
         "Mluvil pak Mojžíš Aronovi, Eleazarovi a Itamarovi, synům jeho, kteříž [živi] zůstali: Vezměte obět suchou, kteráž zůstala z ohnivých obětí Hospodinových, a jezte ji [s] přesnicemi u oltáře; nebo svatá svatých jest."
      ],
      [
         "וַאֲכַלְתֶּם אֹתָהּ בְּמָקוֹם קָדֹשׁ כִּי חָקְךָ וְחָק־בָּנֶיךָ הִוא מֵאִשֵּׁי יְהוָה כִּי־כֵן צֻוֵּיתִי׃",
         "Protož jísti budete ji na místě svatém, nebo [to] jest právo tvé a právo synů tvých z ohnivých obětí Hospodinových; tak zajisté jest mi přikázáno."
      ],
      [
         "וְאֵת חֲזֵה הַתְּנוּפָה וְאֵת שׁוֹק הַתְּרוּמָה תֹּאכְלוּ בְּמָקוֹם טָהוֹר אַתָּה וּבָנֶיךָ וּבְנֹתֶיךָ אִתָּךְ כִּי־חָקְךָ וְחָק־בָּנֶיךָ נִתְּנוּ מִזִּבְחֵי שַׁלְמֵי בְּנֵי יִשְׂרָאֵל׃",
         "Hrudí pak sem i tam obracení, a plece vznášení jísti budete na místě čistém, ty i synové tvoji, i dcery tvé s tebou; nebo [to] právem tobě a synům tvým dáno jest z pokojných obětí synů Izraelských."
      ],
      [
         "שׁוֹק הַתְּרוּמָה וַחֲזֵה הַתְּנוּפָה עַל אִשֵּׁי הַחֲלָבִים יָבִיאוּ לְהָנִיף תְּנוּפָה לִפְנֵי יְהוָה וְהָיָה לְךָ וּלְבָנֶיךָ אִתְּךָ לְחָק־עוֹלָם כַּאֲשֶׁר צִוָּה יְהוָה׃",
         "Plece vzhůru vznášení a hrudí sem i tam obracení s obětmi ohnivými tuků, [kteréž] přinesou, aby sem i tam obracíno bylo, [tak jako obět] obracení před Hospodinem, bude tobě i synům tvým s tebou právem věčným, jakož přikázal Hospodin."
      ],
      [
         "וְאֵת שְׂעִיר הַחַטָּאת דָּרֹשׁ דָּרַשׁ מֹשֶׁה וְהִנֵּה שֹׂרָף וַיִּקְצֹף עַל־אֶלְעָזָר וְעַל־אִיתָמָר בְּנֵי אַהֲרֹן הַנּוֹתָרִם לֵאמֹר׃",
         "Mojžíš pak hledal pilně kozla k oběti za hřích, a hle, již spálen byl. Tedy rozhněval se na Eleazara a Itamara, syny Aronovy pozůstalé, a řekl:"
      ],
      [
         "מַדּוּעַ לֹא־אֲכַלְתֶּם אֶת־הַחַטָּאת בִּמְקוֹם הַקֹּדֶשׁ כִּי קֹדֶשׁ קָדָשִׁים הִוא וְאֹתָהּ נָתַן לָכֶם לָשֵׂאת אֶת־עֲוֺן הָעֵדָה לְכַפֵּר עֲלֵיהֶם לִפְנֵי יְהוָה׃",
         "Pročež jste nejedli oběti za hřích na místě svatém? Nebo svatá svatých byla, poněvadž ji dal vám, abyste nesli nepravost [všeho] množství k očištění jejich před Hospodinem."
      ],
      [
         "הֵן לֹא־הוּבָא אֶת־דָּמָהּ אֶל־הַקֹּדֶשׁ פְּנִימָה אָכוֹל תֹּאכְלוּ אֹתָהּ בַּקֹּדֶשׁ כַּאֲשֶׁר צִוֵּיתִי׃",
         "[A] hle, ani krev její není vnesena do vnitřku svatyně. Jísti jste měli ji v svatyni, jakož jsem byl přikázal."
      ],
      [
         "וַיְדַבֵּר אַהֲרֹן אֶל־מֹשֶׁה הֵן הַיּוֹם הִקְרִיבוּ אֶת־חַטָּאתָם וְאֶת־עֹלָתָם לִפְנֵי יְהוָה וַתִּקְרֶאנָה אֹתִי כָּאֵלֶּה וְאָכַלְתִּי חַטָּאת הַיּוֹם הַיִּיטַב בְּעֵינֵי יְהוָה׃",
         "Tedy odpověděl Aron Mojžíšovi: Aj, dnes obětovali obět svou za hřích a obět svou zápalnou před Hospodinem, ale přihodila se mně taková věc, že, kdybych byl jedl obět za hřích dnes, zdali by se to líbilo Hospodinu?"
      ],
      [
         "וַיִּשְׁמַע מֹשֶׁה וַיִּיטַב בְּעֵינָיו׃",
         "Což když uslyšel Mojžíš, přestal na tom."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה וְאֶל־אַהֲרֹן לֵאמֹר אֲלֵהֶם׃",
         " I mluvil Hospodin Mojžíšovi a Aronovi, řka jim:"
      ],
      [
         "דַּבְּרוּ אֶל־בְּנֵי יִשְׂרָאֵל לֵאמֹר זֹאת הַחַיָּה אֲשֶׁר תֹּאכְלוּ מִכָּל־הַבְּהֵמָה אֲשֶׁר עַל־הָאָרֶץ׃",
         "Mluvte k synům Izraelským, řkouce: Tito jsou živočichové, kteréž jísti budete ze všech hovad, kteráž jsou na zemi:"
      ],
      [
         "כֹּל מַפְרֶסֶת פַּרְסָה וְשֹׁסַעַת שֶׁסַע פְּרָסֹת מַעֲלַת גֵּרָה בַּבְּהֵמָה אֹתָהּ תֹּאכֵלוּ׃",
         "Všeliké hovado, kteréž má kopyta rozdělená, tak aby rozdvojená byla, a přežívá, jísti budete."
      ],
      [
         "אַךְ אֶת־זֶה לֹא תֹאכְלוּ מִמַּעֲלֵי הַגֵּרָה וּמִמַּפְרִיסֵי הַפַּרְסָה אֶת־הַגָּמָל כִּי־מַעֲלֵה גֵרָה הוּא וּפַרְסָה אֵינֶנּוּ מַפְרִיס טָמֵא הוּא לָכֶם׃",
         "A však z těch, kteráž přežívají, a z těch, kteráž kopyta rozdělená mají, nebudete jísti, [jako] velblouda; nebo ač přežívá, ale kopyta rozděleného nemá, nečistý vám bude."
      ],
      [
         "וְאֶת־הַשָּׁפָן כִּי־מַעֲלֵה גֵרָה הוּא וּפַרְסָה לֹא יַפְרִיס טָמֵא הוּא לָכֶם׃",
         "Ani králíka, kterýž ač přežívá, ale kopyta rozděleného nemá, nečistý vám bude."
      ],
      [
         "וְאֶת־הָאַרְנֶבֶת כִּי־מַעֲלַת גֵּרָה הִוא וּפַרְסָה לֹא הִפְרִיסָה טְמֵאָה הִוא לָכֶם׃",
         "Ani zajíce; nebo ač přežívá, ale kopyta rozděleného nemá, nečistý vám bude."
      ],
      [
         "וְאֶת־הַחֲזִיר כִּי־מַפְרִיס פַּרְסָה הוּא וְשֹׁסַע שֶׁסַע פַּרְסָה וְהוּא גֵּרָה לֹא־יִגָּר טָמֵא הוּא לָכֶם׃",
         "Tolikéž [ani] svině; nebo ač má rozdělené kopyto, tak že se rozdvojuje, ale nepřežívá, nečistá bude vám."
      ],
      [
         "מִבְּשָׂרָם לֹא תֹאכֵלוּ וּבְנִבְלָתָם לֹא תִגָּעוּ טְמֵאִים הֵם לָכֶם׃",
         "Masa jejich nebudete jísti, ani těla jejich [mrtvého] se dotýkati, nečistá budou vám."
      ],
      [
         "אֶת־זֶה תֹּאכְלוּ מִכֹּל אֲשֶׁר בַּמָּיִם כֹּל אֲשֶׁר־לוֹ סְנַפִּיר וְקַשְׂקֶשֶׂת בַּמַּיִם בַּיַּמִּים וּבַנְּחָלִים אֹתָם תֹּאכֵלוּ׃",
         "Ze všech [pak živočichů], kteříž u vodách jsou, tyto jísti budete: Všecko, což má plejtvy a šupiny u vodách mořských i v řekách, jísti budete."
      ],
      [
         "וְכֹל אֲשֶׁר אֵין־לוֹ סְנַפִּיר וְקַשְׂקֶשֶׂת בַּיַּמִּים וּבַנְּחָלִים מִכֹּל שֶׁרֶץ הַמַּיִם וּמִכֹּל נֶפֶשׁ הַחַיָּה אֲשֶׁר בַּמָּיִם שֶׁקֶץ הֵם לָכֶם׃",
         "Všecko pak, což nemá plejtví a šupin v moři i v řekách, buď jakýkoli hmyz vodný, aneb jakákoli duše živá u vodách, ohavností bude vám."
      ],
      [
         "וְשֶׁקֶץ יִהְיוּ לָכֶם מִבְּשָׂרָם לֹא תֹאכֵלוּ וְאֶת־נִבְלָתָם תְּשַׁקֵּצוּ׃",
         "[A tak] v ohavnosti vám budou, abyste masa jejich nejedli a těla jejich v ohyzdnosti měli."
      ],
      [
         "כֹּל אֲשֶׁר אֵין־לוֹ סְנַפִּיר וְקַשְׂקֶשֶׂת בַּמָּיִם שֶׁקֶץ הוּא לָכֶם׃",
         "Což tedy nemá plejtví a šupin u vodách, to v ohavnosti míti budete."
      ],
      [
         "וְאֶת־אֵלֶּה תְּשַׁקְּצוּ מִן־הָעוֹף לֹא יֵאָכְלוּ שֶׁקֶץ הֵם אֶת־הַנֶּשֶׁר וְאֶת־הַפֶּרֶס וְאֵת הָעָזְנִיָּה׃",
         "Z ptactva pak tyto v ohavnosti míti budete, [jichžto] nebudete jísti, [nebo] ohavnost jsou, [jako jest] orel, noh a orlice mořská,"
      ],
      [
         "וְאֶת־הַדָּאָה וְאֶת־הָאַיָּה לְמִינָהּ׃",
         "Též sup, káně a luňák vedlé pokolení svého,"
      ],
      [
         "אֵת כָּל־עֹרֵב לְמִינוֹ׃",
         "A všeliký krkavec vedlé pokolení svého,"
      ],
      [
         "וְאֵת בַּת הַיַּעֲנָה וְאֶת־הַתַּחְמָס וְאֶת־הַשָּׁחַף וְאֶת־הַנֵּץ לְמִינֵהוּ׃",
         "Také pstros, sova, vodní káně, a jestřáb vedlé pokolení svého,"
      ],
      [
         "וְאֶת־הַכּוֹס וְאֶת־הַשָּׁלָךְ וְאֶת־הַיַּנְשׁוּף׃",
         "A bukač, křehař a kalous,"
      ],
      [
         "וְאֶת־הַתִּנְשֶׁמֶת וְאֶת־הַקָּאָת וְאֶת־הָרָחָם׃",
         "A porfirián, pelikán a labut,"
      ],
      [
         "וְאֵת הַחֲסִידָה הָאֲנָפָה לְמִינָהּ וְאֶת־הַדּוּכִיפַת וְאֶת־הָעֲטַלֵּף׃",
         "Též čáp a kalandra vedlé pokolení svého, dedek a netopýř."
      ],
      [
         "כֹּל שֶׁרֶץ הָעוֹף הַהֹלֵךְ עַל־אַרְבַּע שֶׁקֶץ הוּא לָכֶם׃",
         "Všeliký zeměplaz křídla mající, kterýž na čtyřech [nohách] chodí, v ohavnosti míti budete."
      ],
      [
         "אַךְ אֶת־זֶה תֹּאכְלוּ מִכֹּל שֶׁרֶץ הָעוֹף הַהֹלֵךְ עַל־אַרְבַּע אֲשֶׁר־לא [לוֹ] כְרָעַיִם מִמַּעַל לְרַגְלָיו לְנַתֵּר בָּהֵן עַל־הָאָרֶץ׃",
         "A však ze všelikého zeměplazu křídla majícího, kterýž na čtyřech [nohách] chodí, jísti budete ty, kteříž mají stehénka na nohách svých, aby skákali na nich po zemi."
      ],
      [
         "אֶת־אֵלֶּה מֵהֶם תֹּאכֵלוּ אֶת־הָאַרְבֶּה לְמִינוֹ וְאֶת־הַסָּלְעָם לְמִינֵהוּ וְאֶת־הַחַרְגֹּל לְמִינֵהוּ וְאֶת־הֶחָגָב לְמִינֵהוּ׃",
         "Titoť pak jsou, kteréž jísti budete: Arbes vedlé pokolení svého, sálem vedlé pokolení svého, chargol vedlé pokolení svého, a chagab vedlé pokolení svého."
      ],
      [
         "וְכֹל שֶׁרֶץ הָעוֹף אֲשֶׁר־לוֹ אַרְבַּע רַגְלָיִם שֶׁקֶץ הוּא לָכֶם׃",
         "[Jiný] pak zeměplaz všeliký křídla mající, kterýž na čtyřech [nohách] chodí, v ohavnosti míti budete."
      ],
      [
         "וּלְאֵלֶּה תִּטַּמָּאוּ כָּל־הַנֹּגֵעַ בְּנִבְלָתָם יִטְמָא עַד־הָעָרֶב׃",
         "Nebo těmi byste se poškvrňovali. [Protož] kdož by se koli dotkl těla jich, nečistý bude až do večera."
      ],
      [
         "וְכָל־הַנֹּשֵׂא מִנִּבְלָתָם יְכַבֵּס בְּגָדָיו וְטָמֵא עַד־הָעָרֶב׃",
         "A kdož by koli nesl těla jich, zpéřeť roucho své a nečistý bude až do večera."
      ],
      [
         "לְכָל־הַבְּהֵמָה אֲשֶׁר הִוא מַפְרֶסֶת פַּרְסָה וְשֶׁסַע אֵינֶנָּה שֹׁסַעַת וְגֵרָה אֵינֶנָּה מַעֲלָה טְמֵאִים הֵם לָכֶם כָּל־הַנֹּגֵעַ בָּהֶם יִטְמָא׃",
         "Všeliké hovado, kteréž má rozdělené kopyto, ale není rozdvojené, a nepřežívá, nečisté vám bude. Kdož by koli jeho se dotekl, nečistý bude."
      ],
      [
         "וְכֹל הוֹלֵךְ עַל־כַּפָּיו בְּכָל־הַחַיָּה הַהֹלֶכֶת עַל־אַרְבַּע טְמֵאִים הֵם לָכֶם כָּל־הַנֹּגֵעַ בְּנִבְלָתָם יִטְמָא עַד־הָעָרֶב׃",
         "A cožkoli chodí na tlapách svých ze všech hovad čtvernohých, nečisté bude vám. Kdož by koli dotkl se těl jejich, nečistý bude až do večera."
      ],
      [
         "וְהַנֹּשֵׂא אֶת־נִבְלָתָם יְכַבֵּס בְּגָדָיו וְטָמֵא עַד־הָעָרֶב טְמֵאִים הֵמָּה לָכֶם׃",
         "A kdož by koli nesl těla jejich, zpéře roucha svá a nečistý bude až do večera; [nebo] nečistá jsou vám."
      ],
      [
         "וְזֶה לָכֶם הַטָּמֵא בַּשֶּׁרֶץ הַשֹּׁרֵץ עַל־הָאָרֶץ הַחֹלֶד וְהָעַכְבָּר וְהַצָּב לְמִינֵהוּ׃",
         "Také i toto vám nečisté bude mezi zeměplazy, kteříž lezou po zemi: Kolčava a myš a žába, [každé] vedlé pokolení svého;"
      ],
      [
         "וְהָאֲנָקָה וְהַכֹּחַ וְהַלְּטָאָה וְהַחֹמֶט וְהַתִּנְשָׁמֶת׃",
         "Též ježek a ještěrka, hlemejžď, štír a krtice."
      ],
      [
         "אֵלֶּה הַטְּמֵאִים לָכֶם בְּכָל־הַשָּׁרֶץ כָּל־הַנֹּגֵעַ בָּהֶם בְּמֹתָם יִטְמָא עַד־הָעָרֶב׃",
         "Tyto věci nečisté vám budou ze všelijakého zeměplazu. Kdož by se koli dotkl jich mrtvých, nečistý bude až do večera."
      ],
      [
         "וְכֹל אֲשֶׁר־יִפֹּל־עָלָיו מֵהֶם בְּמֹתָם יִטְמָא מִכָּל־כְּלִי־עֵץ אוֹ בֶגֶד אוֹ־עוֹר אוֹ שָׂק כָּל־כְּלִי אֲשֶׁר־יֵעָשֶׂה מְלָאכָה בָּהֶם בַּמַּיִם יוּבָא וְטָמֵא עַד־הָעֶרֶב וְטָהֵר׃",
         "A všeliká věc, na kterouž by padlo [něco] z těch již mrtvých [těl], nečistá bude, buď nádoba dřevěná, neb roucho, neb kůže, aneb pytel. A všeliká nádoba, kteréž se k dílu nějakému užívá, do vody vložena bude a nečistá zůstane až do večera, potom čistá bude."
      ],
      [
         "וְכָל־כְּלִי־חֶרֶשׂ אֲשֶׁר־יִפֹּל מֵהֶם אֶל־תּוֹכוֹ כֹּל אֲשֶׁר בְּתוֹכוֹ יִטְמָא וְאֹתוֹ תִשְׁבֹּרוּ׃",
         "Všeliká pak nádoba hliněná, do níž by něco toho upadlo, i což by koli v ní bylo, nečisté bude, ona pak rozražena bude."
      ],
      [
         "מִכָּל־הָאֹכֶל אֲשֶׁר יֵאָכֵל אֲשֶׁר יָבוֹא עָלָיו מַיִם יִטְמָא וְכָל־מַשְׁקֶה אֲשֶׁר יִשָּׁתֶה בְּכָל־כְּלִי יִטְמָא׃",
         "Všeliký také pokrm, jehož se užívá, jestliže by na něj voda vylita byla, nečistý bude; a všeliký nápoj ku pití příhodný v každé nádobě [nečisté] bude nečistý."
      ],
      [
         "וְכֹל אֲשֶׁר־יִפֹּל מִנִּבְלָתָם עָלָיו יִטְמָא תַּנּוּר וְכִירַיִם יֻתָּץ טְמֵאִים הֵם וּטְמֵאִים יִהְיוּ לָכֶם׃",
         "A všecko, na čež by něco z těla jejich upadlo, nečisté bude. Pec a kotliště zbořeno bude, [nebo] nečisté jest; protož za nečisté je míti budete."
      ],
      [
         "אַךְ מַעְיָן וּבוֹר מִקְוֵה־מַיִם יִהְיֶה טָהוֹר וְנֹגֵעַ בְּנִבְלָתָם יִטְמָא׃",
         "Ale studnice a čisterna, i všeliké shromáždění vod, čistá budou; však což by se dotklo umrliny jejich, nečisté bude."
      ],
      [
         "וְכִי יִפֹּל מִנִּבְלָתָם עַל־כָּל־זֶרַע זֵרוּעַ אֲשֶׁר יִזָּרֵעַ טָהוֹר הוּא׃",
         "Jestliže by pak něco z mrchy jejich upadlo na některé semeno, kteréž síti obyčej jest, čisté bude."
      ],
      [
         "וְכִי יֻתַּן־מַיִם עַל־זֶרַע וְנָפַל מִנִּבְלָתָם עָלָיו טָמֵא הוּא לָכֶם׃",
         "Ale když by polito bylo vodou semeno, a [potom] padlo by něco z umrliny jejich na ně, nečisté bude vám."
      ],
      [
         "וְכִי יָמוּת מִן־הַבְּהֵמָה אֲשֶׁר־הִיא לָכֶם לְאָכְלָה הַנֹּגֵעַ בְּנִבְלָתָהּ יִטְמָא עַד־הָעָרֶב׃",
         "Jestliže by umřelo hovado [z těch], kteráž vám jsou ku pokrmu, kdož by se koli mrchy jeho dotkl, nečistý bude až do večera."
      ],
      [
         "וְהָאֹכֵל מִנִּבְלָתָהּ יְכַבֵּס בְּגָדָיו וְטָמֵא עַד־הָעָרֶב וְהַנֹּשֵׂא אֶת־נִבְלָתָהּ יְכַבֵּס בְּגָדָיו וְטָמֵא עַד־הָעָרֶב׃",
         "Kdo by jedl z těla toho, zpéřeť roucha svá a nečistý bude až do večera. Také i ten, kterýž by vynesl tu mrchu, zpéře roucha svá, a nečistý bude až do večera."
      ],
      [
         "וְכָל־הַשֶּׁרֶץ הַשֹּׁרֵץ עַל־הָאָרֶץ שֶׁקֶץ הוּא לֹא יֵאָכֵל׃",
         "Tolikéž všeliký zeměplaz, kterýž se plazí po zemi, v ohavnosti bude vám; nebudete ho jísti."
      ],
      [
         "כֹּל הוֹלֵךְ עַל־גָּחוֹן וְכֹל הוֹלֵךְ עַל־אַרְבַּע עַד כָּל־מַרְבֵּה רַגְלַיִם לְכָל־הַשֶּׁרֶץ הַשֹּׁרֵץ עַל־הָאָרֶץ לֹא תֹאכְלוּם כִּי־שֶׁקֶץ הֵם׃",
         "Ničeho, což se plazí na prsech, aneb cožkoli čtvermo leze, aneb více má noh, ze všeho zeměplazu, kterýž se plazí po zemi, nebudete jísti nebo jsou ohavnost."
      ],
      [
         "אַל־תְּשַׁקְּצוּ אֶת־נַפְשֹׁתֵיכֶם בְּכָל־הַשֶּׁרֶץ הַשֹּׁרֵץ וְלֹא תִטַּמְּאוּ בָּהֶם וְנִטְמֵתֶם בָּם׃",
         "Nezohavujtež duší svých žádným zeměplazem, kterýž se plazí, a nepoškvrňujte se jimi, abyste nečistí nebyli učiněni skrze ně."
      ],
      [
         "כִּי אֲנִי יְהוָה אֱלֹהֵיכֶם וְהִתְקַדִּשְׁתֶּם וִהְיִיתֶם קְדֹשִׁים כִּי קָדוֹשׁ אָנִי וְלֹא תְטַמְּאוּ אֶת־נַפְשֹׁתֵיכֶם בְּכָל־הַשֶּׁרֶץ הָרֹמֵשׂ עַל־הָאָרֶץ׃",
         "Nebo já jsem Hospodin Bůh váš; protož posvěťtež se, a svatí buďte, nebo já svatý jsem, a nepoškvrňujte duší svých žádným zeměplazem, kterýž se plazí po zemi."
      ],
      [
         "כִּי אֲנִי יְהוָה הַמַּעֲלֶה אֶתְכֶם מֵאֶרֶץ מִצְרַיִם לִהְיֹת לָכֶם לֵאלֹהִים וִהְיִיתֶם קְדֹשִׁים כִּי קָדוֹשׁ אָנִי׃",
         "Nebo já jsem Hospodin, kterýž jsem vás vyvedl z země Egyptské, abych vám byl za Boha; protož svatí buďte, nebo já jsem svatý."
      ],
      [
         "זֹאת תּוֹרַת הַבְּהֵמָה וְהָעוֹף וְכֹל נֶפֶשׁ הַחַיָּה הָרֹמֶשֶׂת בַּמָּיִם וּלְכָל־נֶפֶשׁ הַשֹּׁרֶצֶת עַל־הָאָרֶץ׃",
         "Toť jest právo strany hovada, ptactva a všeliké duše živé, kteráž se hýbe u vodách, a každé duše živé, kteráž se plazí na zemi,"
      ],
      [
         "לְהַבְדִּיל בֵּין הַטָּמֵא וּבֵין הַטָּהֹר וּבֵין הַחַיָּה הַנֶּאֱכֶלֶת וּבֵין הַחַיָּה אֲשֶׁר לֹא תֵאָכֵל׃",
         "Aby rozdíl činěn byl mezi nečistým a čistým, a mezi živočichy, kteříž se mají jísti, a mezi živočichy, kteříž se nemají jísti."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         " I mluvil Hospodin k Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־בְּנֵי יִשְׂרָאֵל לֵאמֹר אִשָּׁה כִּי תַזְרִיעַ וְיָלְדָה זָכָר וְטָמְאָה שִׁבְעַת יָמִים כִּימֵי נִדַּת דְּוֺתָהּ תִּטְמָא׃",
         "Mluv synům Izraelským a rci: Žena počnuc, porodí-li pacholíka, nečistá bude za sedm dní; podlé počtu dnů, v nichž odděluje se pro nemoc svou, nečistá bude."
      ],
      [
         "וּבַיּוֹם הַשְּׁמִינִי יִמּוֹל בְּשַׂר עָרְלָתוֹ׃",
         "Potom dne osmého obřezáno bude tělo neobřízky jeho."
      ],
      [
         "וּשְׁלֹשִׁים יוֹם וּשְׁלֹשֶׁת יָמִים תֵּשֵׁב בִּדְמֵי טָהֳרָה בְּכָל־קֹדֶשׁ לֹא־תִגָּע וְאֶל־הַמִּקְדָּשׁ לֹא תָבֹא עַד־מְלֹאת יְמֵי טָהֳרָהּ׃",
         "[Ona] pak [ještě] za třidceti a tři dni zůstávati bude v očišťování se od krve. Nižádné věci svaté se nedotkne a k svatyni nepůjde, dokudž se nevyplní dnové očištění jejího."
      ],
      [
         "וְאִם־נְקֵבָה תֵלֵד וְטָמְאָה שְׁבֻעַיִם כְּנִדָּתָהּ וְשִׁשִּׁים יוֹם וְשֵׁשֶׁת יָמִים תֵּשֵׁב עַל־דְּמֵי טָהֳרָה׃",
         "Pakli děvečku porodí, nečistá bude za dvě neděle vedlé [nečistoty] oddělení svého, a šedesáte šest dní zůstávati bude v očištění [od] krve."
      ],
      [
         "וּבִמְלֹאת יְמֵי טָהֳרָהּ לְבֵן אוֹ לְבַת תָּבִיא כֶּבֶשׂ בֶּן־שְׁנָתוֹ לְעֹלָה וּבֶן־יוֹנָה אוֹ־תֹר לְחַטָּאת אֶל־פֶּתַח אֹהֶל־מוֹעֵד אֶל־הַכֹּהֵן׃",
         "Když pak vyplní se dnové očištění jejího po synu aneb po dceři, přinese beránka ročního na obět zápalnou, a holoubátko aneb hrdličku na obět za hřích, ke dveřím stánku úmluvy, knězi."
      ],
      [
         "וְהִקְרִיבוֹ לִפְנֵי יְהוָה וְכִפֶּר עָלֶיהָ וְטָהֲרָה מִמְּקֹר דָּמֶיהָ זֹאת תּוֹרַת הַיֹּלֶדֶת לַזָּכָר אוֹ לַנְּקֵבָה׃",
         "Kterýž obětovati ji bude před Hospodinem, a očistí ji, a tak očištěna bude od toku krve své. Ten jest zákon [té, kteráž] porodila pacholíka aneb děvečku."
      ],
      [
         "וְאִם־לֹא תִמְצָא יָדָהּ דֵּי שֶׂה וְלָקְחָה שְׁתֵּי־תֹרִים אוֹ שְׁנֵי בְּנֵי יוֹנָה אֶחָד לְעֹלָה וְאֶחָד לְחַטָּאת וְכִפֶּר עָלֶיהָ הַכֹּהֵן וְטָהֵרָה׃",
         "Pakli nebude moci býti s beránka, tedy vezme dvé hrdličátek, aneb dvé holoubátek, jedno v obět zápalnou a druhé v obět za hřích. I očistí ji kněz, a tak čistá bude."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה וְאֶל־אַהֲרֹן לֵאמֹר׃",
         " Mluvil také Hospodin Mojžíšovi a Aronovi, řka:"
      ],
      [
         "אָדָם כִּי־יִהְיֶה בְעוֹר־בְּשָׂרוֹ שְׂאֵת אוֹ־סַפַּחַת אוֹ בַהֶרֶת וְהָיָה בְעוֹר־בְּשָׂרוֹ לְנֶגַע צָרָעַת וְהוּבָא אֶל־אַהֲרֹן הַכֹּהֵן אוֹ אֶל־אַחַד מִבָּנָיו הַכֹּהֲנִים׃",
         "Člověk ješto by na kůži těla jeho byla nějaká oteklina aneb prašivina, aneb poškvrna pobělavá, a bylo by na kůži těla jeho [něco podobného] k ráně malomocenství: tedy přiveden bude k Aronovi knězi, aneb k některému z synů jeho kněží."
      ],
      [
         "וְרָאָה הַכֹּהֵן אֶת־הַנֶּגַע בְּעוֹר־הַבָּשָׂר וְשֵׂעָר בַּנֶּגַע הָפַךְ לָבָן וּמַרְאֵה הַנֶּגַע עָמֹק מֵעוֹר בְּשָׂרוֹ נֶגַע צָרַעַת הוּא וְרָאָהוּ הַכֹּהֵן וְטִמֵּא אֹתוֹ׃",
         "I pohledí kněz na ránu, [kteráž jest] na kůži těla jeho. [Jestliže] chlupové na té ráně zbělejí, a ta rána bude-li na pohledění hlubší nežli [jiná] kůže těla jeho, rána malomocenství jest. Když tedy spatří ji kněz, za nečistého vyhlásí jej."
      ],
      [
         "וְאִם־בַּהֶרֶת לְבָנָה הִוא בְּעוֹר בְּשָׂרוֹ וְעָמֹק אֵין־מַרְאֶהָ מִן־הָעוֹר וּשְׂעָרָה לֹא־הָפַךְ לָבָן וְהִסְגִּיר הַכֹּהֵן אֶת־הַנֶּגַע שִׁבְעַת יָמִים׃",
         "Pakli by poškvrna pobělavá byla na kůži těla jeho, a rána ta nebyla by hlubší nežli [jiná] kůže, a chlupové její nezběleli by: tedy rozkáže zavříti kněz [majícího] takovou ránu za sedm dní."
      ],
      [
         "וְרָאָהוּ הַכֹּהֵן בַּיּוֹם הַשְּׁבִיעִי וְהִנֵּה הַנֶּגַע עָמַד בְּעֵינָיו לֹא־פָשָׂה הַנֶּגַע בָּעוֹר וְהִסְגִּירוֹ הַכֹּהֵן שִׁבְעַת יָמִים שֵׁנִית׃",
         "Potom pohledí na něj kněz v den sedmý, a jestli rána ta zůstává tak před očima jeho a nerozmáhá se po kůži: tedy rozkáže ho zavříti kněz po druhé za sedm dní."
      ],
      [
         "וְרָאָה הַכֹּהֵן אֹתוֹ בַּיּוֹם הַשְּׁבִיעִי שֵׁנִית וְהִנֵּה כֵּהָה הַנֶּגַע וְלֹא־פָשָׂה הַנֶּגַע בָּעוֹר וְטִהֲרוֹ הַכֹּהֵן מִסְפַּחַת הִיא וְכִבֶּס בְּגָדָיו וְטָהֵר׃",
         "I pohledí na ni kněz v den sedmý po druhé, a jestliže ta rána pozčernalá bude, a nerozmohla by se po kůži: tedy za čistého vyhlásí ho kněz, [nebo] prašivina jest. I zpéře roucha svá a čistý bude."
      ],
      [
         "וְאִם־פָּשֹׂה תִפְשֶׂה הַמִּסְפַּחַת בָּעוֹר אַחֲרֵי הֵרָאֹתוֹ אֶל־הַכֹּהֵן לְטָהֳרָתוֹ וְנִרְאָה שֵׁנִית אֶל־הַכֹּהֵן׃",
         "Pakliť by se dále rozmohla ta prašivina po kůži jeho, již po ukázání se knězi k očištění svému, [tedy] ukáže se znovu knězi."
      ],
      [
         "וְרָאָה הַכֹּהֵן וְהִנֵּה פָּשְׂתָה הַמִּסְפַּחַת בָּעוֹר וְטִמְּאוֹ הַכֹּהֵן צָרַעַת הִוא׃",
         "I pohledí [na něj] kněz, a jestliže se rozmohla ta prašivina po kůži jeho, za nečistého vyhlásí jej kněz, [nebo] malomocenství jest."
      ],
      [
         "נֶגַע צָרַעַת כִּי תִהְיֶה בְּאָדָם וְהוּבָא אֶל־הַכֹּהֵן׃",
         "Rána malomocenství když bude na člověku, přiveden bude k knězi."
      ],
      [
         "וְרָאָה הַכֹּהֵן וְהִנֵּה שְׂאֵת־לְבָנָה בָּעוֹר וְהִיא הָפְכָה שֵׂעָר לָבָן וּמִחְיַת בָּשָׂר חַי בַּשְׂאֵת׃",
         "I pohledí [na něj] kněz, a bude-li oteklina bílá na kůži, až by učinila chlupy bílé, byť pak i zdravé maso bylo na té oteklině:"
      ],
      [
         "צָרַעַת נוֹשֶׁנֶת הִוא בְּעוֹר בְּשָׂרוֹ וְטִמְּאוֹ הַכֹּהֵן לֹא יַסְגִּרֶנּוּ כִּי טָמֵא הוּא׃",
         "Malomocenství zastaralé jest na kůži těla jeho. Protož za nečistého vyhlásí jej kněz, a nedá ho zavříti, nebo [zjevně] nečistý jest."
      ],
      [
         "וְאִם־פָּרוֹחַ תִּפְרַח הַצָּרַעַת בָּעוֹר וְכִסְּתָה הַצָּרַעַת אֵת כָּל־עוֹר הַנֶּגַע מֵרֹאשׁוֹ וְעַד־רַגְלָיו לְכָל־מַרְאֵה עֵינֵי הַכֹּהֵן׃",
         "Jestliže by se pak vylilo malomocenství po kůži, a přikrylo by malomocenství všecku kůži nemocného, od hlavy jeho až do noh jeho, všudy kdež by kněz očima viděti mohl:"
      ],
      [
         "וְרָאָה הַכֹּהֵן וְהִנֵּה כִסְּתָה הַצָּרַעַת אֶת־כָּל־בְּשָׂרוֹ וְטִהַר אֶת־הַנָּגַע כֻּלּוֹ הָפַךְ לָבָן טָהוֹר הוּא׃",
         "I pohledí [na něj] kněz, a přikrylo-li by malomocenství všecko tělo jeho, tedy za čistého vyhlásí nemocného. [Nebo] všecka ta [rána] v bělost se změnila, [protož] čistý jest."
      ],
      [
         "וּבְיוֹם הֵרָאוֹת בּוֹ בָּשָׂר חַי יִטְמָא׃",
         "Ale kdykoli ukáže se na ní živé maso, nečistý bude."
      ],
      [
         "וְרָאָה הַכֹּהֵן אֶת־הַבָּשָׂר הַחַי וְטִמְּאוֹ הַבָּשָׂר הַחַי טָמֵא הוּא צָרַעַת הוּא׃",
         "I pohledí kněz na to živé maso a vyhlásí jej za nečistého, [nebo] to maso živé nečisté jest, malomocenství jest."
      ],
      [
         "אוֹ כִי יָשׁוּב הַבָּשָׂר הַחַי וְנֶהְפַּךְ לְלָבָן וּבָא אֶל־הַכֹּהֵן׃",
         "Když by pak odešlo zase maso živé a změnilo by se v bělost, tedy přijde k knězi."
      ],
      [
         "וְרָאָהוּ הַכֹּהֵן וְהִנֵּה נֶהְפַּךְ הַנֶּגַע לְלָבָן וְטִהַר הַכֹּהֵן אֶת־הַנֶּגַע טָהוֹר הוּא׃",
         "A vida kněz, že obrátila se rána ta v bělost, za čistou vyhlásí ji; čistá jest."
      ],
      [
         "וּבָשָׂר כִּי־יִהְיֶה בוֹ־בְעֹרוֹ שְׁחִין וְנִרְפָּא׃",
         "Když by pak byl na kůži těla vřed, a byl by zhojen,"
      ],
      [
         "וְהָיָה בִּמְקוֹם הַשְּׁחִין שְׂאֵת לְבָנָה אוֹ בַהֶרֶת לְבָנָה אֲדַמְדָּמֶת וְנִרְאָה אֶל־הַכֹּהֵן׃",
         "Byla-li by na místě vředu toho oteklina bílá, aneb poškvrna pobělavá a náryšavá, tedy ukázána bude knězi."
      ],
      [
         "וְרָאָה הַכֹּהֵן וְהִנֵּה מַרְאֶהָ שָׁפָל מִן־הָעוֹר וּשְׂעָרָהּ הָפַךְ לָבָן וְטִמְּאוֹ הַכֹּהֵן נֶגַע־צָרַעַת הִוא בַּשְּׁחִין פָּרָחָה׃",
         "A vida kněz, že na pohledění [to místo] jest nižší nežli [jiná] kůže, a chlupové na něm by zběleli, za nečistého vyhlásí jej kněz. Rána malomocenství jest, [kteráž] na vředu vyrostla."
      ],
      [
         "וְאִם יִרְאֶנָּה הַכֹּהֵן וְהִנֵּה אֵין־בָּהּ שֵׂעָר לָבָן וּשְׁפָלָה אֵינֶנָּה מִן־הָעוֹר וְהִיא כֵהָה וְהִסְגִּירוֹ הַכֹּהֵן שִׁבְעַת יָמִים׃",
         "Pakli, když pohledí na ni kněz, uzří, že chlupové nezběleli na něm, a není nižší nežli [jiná] kůže, ale že jest pozčernalé [místo], tedy zavře ho kněz za sedm dní."
      ],
      [
         "וְאִם־פָּשֹׂה תִפְשֶׂה בָּעוֹר וְטִמֵּא הַכֹּהֵן אֹתוֹ נֶגַע הִוא׃",
         "Pakliť by šíře se rozmáhala po kůži, za nečistého vyhlásí jej kněz; rána [malomocenství] jest."
      ],
      [
         "וְאִם־תַּחְתֶּיהָ תַּעֲמֹד הַבַּהֶרֶת לֹא פָשָׂתָה צָרֶבֶת הַשְּׁחִין הִוא וְטִהֲרוֹ הַכֹּהֵן׃",
         "Pakli by ta poškvrna pobělavá zůstávala na místě svém, a nerozmáhala by se, znamení toho vředu jest; protož za čistého vyhlásí jej kněz."
      ],
      [
         "אוֹ בָשָׂר כִּי־יִהְיֶה בְעֹרוֹ מִכְוַת־אֵשׁ וְהָיְתָה מִחְיַת הַמִּכְוָה בַּהֶרֶת לְבָנָה אֲדַמְדֶּמֶת אוֹ לְבָנָה׃",
         "Tělo, na jehož kůži byla by spálenina [od] ohně, a po zhojení té spáleniny zůstala by poškvrna pobělavá a náryšavá, anebo bílá [toliko]:"
      ],
      [
         "וְרָאָה אֹתָהּ הַכֹּהֵן וְהִנֵּה נֶהְפַּךְ שֵׂעָר לָבָן בַּבַּהֶרֶת וּמַרְאֶהָ עָמֹק מִן־הָעוֹר צָרַעַת הִוא בַּמִּכְוָה פָּרָחָה וְטִמֵּא אֹתוֹ הַכֹּהֵן נֶגַע צָרַעַת הִוא׃",
         "Pohledí na ni kněz, a jestliže chlupové na ní zběleli, a lsknou se, způsob také její jest hlubší [nežli] jiné kůže vůkol: malomocenství jest, [kteréž] zrostlo na spálenině; protož za nečistého vyhlásí jej kněz, [nebo] rána malomocenství jest."
      ],
      [
         "וְאִם יִרְאֶנָּה הַכֹּהֵן וְהִנֵּה אֵין־בַּבֶּהֶרֶת שֵׂעָר לָבָן וּשְׁפָלָה אֵינֶנָּה מִן־הָעוֹר וְהִוא כֵהָה וְהִסְגִּירוֹ הַכֹּהֵן שִׁבְעַת יָמִים׃",
         "Pakli uzří kněz, an na poškvrně pobělavé není žádného chlupu bílého, a že nižší není nežli [jiná] kůže, ale že jest pozčernalá, poručí ho zavříti kněz za sedm dní."
      ],
      [
         "וְרָאָהוּ הַכֹּהֵן בַּיּוֹם הַשְּׁבִיעִי אִם־פָּשֹׂה תִפְשֶׂה בָּעוֹר וְטִמֵּא הַכֹּהֵן אֹתוֹ נֶגַע צָרַעַת הִוא׃",
         "I pohledí na ni kněz dne sedmého. Jestliže se více rozmohla po kůži, tedy za nečistého vyhlásí jej; [nebo] rána malomocenství jest."
      ],
      [
         "וְאִם־תַּחְתֶּיהָ תַעֲמֹד הַבַּהֶרֶת לֹא־פָשְׂתָה בָעוֹר וְהִוא כֵהָה שְׂאֵת הַמִּכְוָה הִוא וְטִהֲרוֹ הַכֹּהֵן כִּי־צָרֶבֶת הַמִּכְוָה הִוא׃",
         "Pakli bělost lsknutá na svém místě zůstávati bude, a nerozmůže se po kůži, ale bude pozčernalá: zprýštění [od] spáleniny jest; za čistého vyhlásí jej kněz, nebo šrám spáleniny jest."
      ],
      [
         "וְאִישׁ אוֹ אִשָּׁה כִּי־יִהְיֶה בוֹ נָגַע בְּרֹאשׁ אוֹ בְזָקָן׃",
         "Byla-li by pak rána na hlavě aneb na bradě muže neb ženy,"
      ],
      [
         "וְרָאָה הַכֹּהֵן אֶת־הַנֶּגַע וְהִנֵּה מַרְאֵהוּ עָמֹק מִן־הָעוֹר וּבוֹ שֵׂעָר צָהֹב דָּק וְטִמֵּא אֹתוֹ הַכֹּהֵן נֶתֶק הוּא צָרַעַת הָרֹאשׁ אוֹ הַזָּקָן הוּא׃",
         "Tedy pohledí kněz na tu ránu, a jestliže způsob její bude hlubší nežli [jiná] kůže, a bude na ní vlas prožlutlý a tenký: tedy za nečistého vyhlásí jej kněz, [nebo] poškvrna černá jest; malomocenství na hlavě aneb na bradě jest."
      ],
      [
         "וְכִי־יִרְאֶה הַכֹּהֵן אֶת־נֶגַע הַנֶּתֶק וְהִנֵּה אֵין־מַרְאֵהוּ עָמֹק מִן־הָעוֹר וְשֵׂעָר שָׁחֹר אֵין בּוֹ וְהִסְגִּיר הַכֹּהֵן אֶת־נֶגַע הַנֶּתֶק שִׁבְעַת יָמִים׃",
         "Když pak pohledí kněz na ránu poškvrny černé a uzří, že způsob její není hlubší nežli [jiná] kůže, a že není vlasu černého na ní: zavříti dá kněz majícího ránu poškvrny černé za sedm dní."
      ],
      [
         "וְרָאָה הַכֹּהֵן אֶת־הַנֶּגַע בַּיּוֹם הַשְּׁבִיעִי וְהִנֵּה לֹא־פָשָׂה הַנֶּתֶק וְלֹא־הָיָה בוֹ שֵׂעָר צָהֹב וּמַרְאֵה הַנֶּתֶק אֵין עָמֹק מִן־הָעוֹר׃",
         "I pohledí kněz na tu ránu dne sedmého, a aj, nerozmohla se ta poškvrna černá, a není vlasu žlutého na ní, a způsob té poškvrny černé není hlubší nežli kůže:"
      ],
      [
         "וְהִתְגַּלָּח וְאֶת־הַנֶּתֶק לֹא יְגַלֵּחַ וְהִסְגִּיר הַכֹּהֵן אֶת־הַנֶּתֶק שִׁבְעַת יָמִים שֵׁנִית׃",
         "Tedy oholen bude [člověk ten], ale poškvrny té černé nedá holiti. I dá zavříti kněz [majícího] tu poškvrnu za sedm dní po druhé."
      ],
      [
         "וְרָאָה הַכֹּהֵן אֶת־הַנֶּתֶק בַּיּוֹם הַשְּׁבִיעִי וְהִנֵּה לֹא־פָשָׂה הַנֶּתֶק בָּעוֹר וּמַרְאֵהוּ אֵינֶנּוּ עָמֹק מִן־הָעוֹר וְטִהַר אֹתוֹ הַכֹּהֵן וְכִבֶּס בְּגָדָיו וְטָהֵר׃",
         "I pohledí kněz na poškvrnu černou dne sedmého, a jestliže se nerozmohla poškvrna černá dále po kůži, a místo její není-li hlubší nežli [jiná] kůže: za čistého vyhlásí ho kněz, i zpéře roucha svá a čistý bude."
      ],
      [
         "וְאִם־פָּשֹׂה יִפְשֶׂה הַנֶּתֶק בָּעוֹר אַחֲרֵי טָהֳרָתוֹ׃",
         "Pakli by se dále rozmohla poškvrna ta černá po kůži, již po očištění jeho,"
      ],
      [
         "וְרָאָהוּ הַכֹּהֵן וְהִנֵּה פָּשָׂה הַנֶּתֶק בָּעוֹר לֹא־יְבַקֵּר הַכֹּהֵן לַשֵּׂעָר הַצָּהֹב טָמֵא הוּא׃",
         "Tedy pohledí na ni kněz, a uzří-li, že se dále rozmohla ta poškvrna černá po kůži, nebude více šetřiti vlasu žlutého; nečistý jest."
      ],
      [
         "וְאִם־בְּעֵינָיו עָמַד הַנֶּתֶק וְשֵׂעָר שָׁחֹר צָמַח־בּוֹ נִרְפָּא הַנֶּתֶק טָהוֹר הוּא וְטִהֲרוֹ הַכֹּהֵן׃",
         "Pakli poškvrna černá tak zůstává před očima jeho, a černý vlas vzrostl by na ní, tedy zhojena jest ta poškvrna černá; čistý jest, a za čistého vyhlásí jej kněz."
      ],
      [
         "וְאִישׁ אוֹ־אִשָּׁה כִּי־יִהְיֶה בְעוֹר־בְּשָׂרָם בֶּהָרֹת בֶּהָרֹת לְבָנֹת׃",
         "Když by na kůži těla muže aneb ženy byly poškvrny, [totiž] poškvrny pobělavé,"
      ],
      [
         "וְרָאָה הַכֹּהֵן וְהִנֵּה בְעוֹר־בְּשָׂרָם בֶּהָרֹת כֵּהוֹת לְבָנֹת בֹּהַק הוּא פָּרַח בָּעוֹר טָהוֹר הוּא׃",
         "I pohledí kněz, a jestliže budou na kůži těla jejich poškvrny bílé, pozčernalé, [tedy] poškvrna bílá jest, [kteráž] na kůži zrostla; čistý jest."
      ],
      [
         "וְאִישׁ כִּי יִמָּרֵט רֹאשׁוֹ קֵרֵחַ הוּא טָהוֹר הוּא׃",
         "Muž, z jehož by hlavy vlasové slezli, lysý jest [a] čistý jest."
      ],
      [
         "וְאִם מִפְּאַת פָּנָיו יִמָּרֵט רֹאשׁוֹ גִּבֵּחַ הוּא טָהוֹר הוּא׃",
         "Jestliže pak po jedné straně obleze hlava jeho, nálysý jest [a] čistý jest."
      ],
      [
         "וְכִי־יִהְיֶה בַקָּרַחַת אוֹ בַגַּבַּחַת נֶגַע לָבָן אֲדַמְדָּם צָרַעַת פֹּרַחַת הִוא בְּקָרַחְתּוֹ אוֹ בְגַבַּחְתּוֹ׃",
         "Pakli na té lysině, aneb na tom oblysení byla by rána bílá [a] ryšavá, tedy malomocenství zrostlo na lysině jeho, aneb na oblysení jeho."
      ],
      [
         "וְרָאָה אֹתוֹ הַכֹּהֵן וְהִנֵּה שְׂאֵת־הַנֶּגַע לְבָנָה אֲדַמְדֶּמֶת בְּקָרַחְתּוֹ אוֹ בְגַבַּחְתּוֹ כְּמַרְאֵה צָרַעַת עוֹר בָּשָׂר׃",
         "I pohledí na něj kněz, a uzří-li oteklinu rány bílou [a] ryšavou na lysině jeho, aneb na oblysení jeho, jako způsob malomocenství na kůži těla:"
      ],
      [
         "אִישׁ־צָרוּעַ הוּא טָמֵא הוּא טַמֵּא יְטַמְּאֶנּוּ הַכֹּהֵן בְּרֹאשׁוֹ נִגְעוֹ׃",
         "Člověk malomocný jest [a] nečistý jest. Bez meškání za nečistého vyhlásí jej kněz, nebo na hlavě jeho jest malomocenství jeho."
      ],
      [
         "וְהַצָּרוּעַ אֲשֶׁר־בּוֹ הַנֶּגַע בְּגָדָיו יִהְיוּ פְרֻמִים וְרֹאשׁוֹ יִהְיֶה פָרוּעַ וְעַל־שָׂפָם יַעְטֶה וְטָמֵא טָמֵא יִקְרָא׃",
         "Malomocný pak, na němž by ta rána byla, bude míti roucho roztržené a hlavu odkrytou a ústa zastřená, a Nečistý, nečistý [jsem!] volati bude."
      ],
      [
         "כָּל־יְמֵי אֲשֶׁר הַנֶּגַע בּוֹ יִטְמָא טָמֵא הוּא בָּדָד יֵשֵׁב מִחוּץ לַמַּחֲנֶה מוֹשָׁבוֹ׃",
         "Po všecky dny, v nichž ta rána bude na něm, za nečistého jmín bude; [nebo] nečistý jest. Sám bydliti bude, vně za stany bude přebývání jeho."
      ],
      [
         "וְהַבֶּגֶד כִּי־יִהְיֶה בוֹ נֶגַע צָרָעַת בְּבֶגֶד צֶמֶר אוֹ בְּבֶגֶד פִּשְׁתִּים׃",
         "Když by pak na rouchu byla rána malomocenství, buď na rouchu soukenném aneb na rouchu lněném,"
      ],
      [
         "אוֹ בִשְׁתִי אוֹ בְעֵרֶב לַפִּשְׁתִּים וְלַצָּמֶר אוֹ בְעוֹר אוֹ בְּכָל־מְלֶאכֶת עוֹר׃",
         "Buď na osnově aneb na outku ze lnu aneb z vlny, buď na kůži aneb na každé věci kožené,"
      ],
      [
         "וְהָיָה הַנֶּגַע יְרַקְרַק אוֹ אֲדַמְדָּם בַּבֶּגֶד אוֹ בָעוֹר אוֹ־בַשְּׁתִי אוֹ־בָעֵרֶב אוֹ בְכָל־כְּלִי־עוֹר נֶגַע צָרַעַת הוּא וְהָרְאָה אֶת־הַכֹּהֵן׃",
         "A byla by ta rána zelená neb náryšavá na rouchu aneb na kůži, aneb na osnově, aneb na outku, aneb na kterékoli nádobě kožené: rána malomocenství jest, ukázána bude knězi."
      ],
      [
         "וְרָאָה הַכֹּהֵן אֶת־הַנָּגַע וְהִסְגִּיר אֶת־הַנֶּגַע שִׁבְעַת יָמִים׃",
         "I pohledí kněz na tu ránu, a dá zavříti tu [věc mající] ránu za sedm dní."
      ],
      [
         "וְרָאָה אֶת־הַנֶּגַע בַּיּוֹם הַשְּׁבִיעִי כִּי־פָשָׂה הַנֶּגַע בַּבֶּגֶד אוֹ־בַשְּׁתִי אוֹ־בָעֵרֶב אוֹ בָעוֹר לְכֹל אֲשֶׁר־יֵעָשֶׂה הָעוֹר לִמְלָאכָה צָרַעַת מַמְאֶרֶת הַנֶּגַע טָמֵא הוּא׃",
         "A pohledě na tu ránu dne sedmého, uzří-li, že se dále rozmohla ta rána na rouchu, neb po osnově anebo po outku, aneb na kůži, k čemuž by jí koli užíváno bylo: rána ta malomocenství rozjídavá jest, [věc] nečistá jest."
      ],
      [
         "וְשָׂרַף אֶת־הַבֶּגֶד אוֹ אֶת־הַשְּׁתִי אוֹ אֶת־הָעֵרֶב בַּצֶּמֶר אוֹ בַפִּשְׁתִּים אוֹ אֶת־כָּל־כְּלִי הָעוֹר אֲשֶׁר־יִהְיֶה בוֹ הַנָּגַע כִּי־צָרַעַת מַמְאֶרֶת הִוא בָּאֵשׁ תִּשָּׂרֵף׃",
         "I spálí to roucho aneb osnovu, aneb outek z vlny neb ze lnu, aneb jakoukoli nádobu koženou, na níž by byla rána ta; nebo malomocenství škodlivé jest, protož ohněm spáleno bude."
      ],
      [
         "וְאִם יִרְאֶה הַכֹּהֵן וְהִנֵּה לֹא־פָשָׂה הַנֶּגַע בַּבֶּגֶד אוֹ בַשְּׁתִי אוֹ בָעֵרֶב אוֹ בְּכָל־כְּלִי־עוֹר׃",
         "Pakli pohledě kněz, uzřel by, že se nerozmohla rána ta na rouchu, aneb na osnově, aneb na outku, aneb na kterékoli nádobě kožené:"
      ],
      [
         "וְצִוָּה הַכֹּהֵן וְכִבְּסוּ אֵת אֲשֶׁר־בּוֹ הַנָּגַע וְהִסְגִּירוֹ שִׁבְעַת־יָמִים שֵׁנִית׃",
         "Rozkáže kněz, aby zeprali tu věc, na níž byla by rána, i káže ji zavříti za sedm dní po druhé."
      ],
      [
         "וְרָאָה הַכֹּהֵן אַחֲרֵי הֻכַּבֵּס אֶת־הַנֶּגַע וְהִנֵּה לֹא־הָפַךְ הַנֶּגַע אֶת־עֵינוֹ וְהַנֶּגַע לֹא־פָשָׂה טָמֵא הוּא בָּאֵשׁ תִּשְׂרְפֶנּוּ פְּחֶתֶת הִוא בְּקָרַחְתּוֹ אוֹ בְגַבַּחְתּוֹ׃",
         "I pohledí kněz po zeprání [té věci] na ránu. Jestliže nezměnila rána barvy své, byť se pak nerozmohla dále, [předce] nečistá jest. Ohněm spálíš ji; [nebo] rozjídavá věc jest na vrchní neb spodní straně její."
      ],
      [
         "וְאִם רָאָה הַכֹּהֵן וְהִנֵּה כֵּהָה הַנֶּגַע אַחֲרֵי הֻכַּבֵּס אֹתוֹ וְקָרַע אֹתוֹ מִן־הַבֶּגֶד אוֹ מִן־הָעוֹר אוֹ מִן־הַשְּׁתִי אוֹ מִן־הָעֵרֶב׃",
         "Pakli pohledě kněz, uzřel by, an pozčernala rána po zeprání svém, odtrhne ji od roucha aneb od kůže, aneb od osnovy, aneb od outku."
      ],
      [
         "וְאִם־תֵּרָאֶה עוֹד בַּבֶּגֶד אוֹ־בַשְּׁתִי אוֹ־בָעֵרֶב אוֹ בְכָל־כְּלִי־עוֹר פֹּרַחַת הִוא בָּאֵשׁ תִּשְׂרְפֶנּוּ אֵת אֲשֶׁר־בּוֹ הַנָּגַע׃",
         "Jestliže se pak ukáže ještě na rouchu aneb na osnově, aneb na outku, aneb na kterékoli nádobě kožené, [malomocenství] rozjídající se jest. Ohněm spálíš [věc] tu, na kteréž by ta rána byla."
      ],
      [
         "וְהַבֶּגֶד אוֹ־הַשְּׁתִי אוֹ־הָעֵרֶב אוֹ־כָל־כְּלִי הָעוֹר אֲשֶׁר תְּכַבֵּס וְסָר מֵהֶם הַנָּגַע וְכֻבַּס שֵׁנִית וְטָהֵר׃",
         "Roucho pak aneb osnovu, aneb outek, aneb kteroukoli nádobu koženou, když bys zepral, a odešla by od ní ta rána, ještě po druhé zpéřeš, a čisté bude."
      ],
      [
         "זֹאת תּוֹרַת נֶגַע־צָרַעַת בֶּגֶד הַצֶּמֶר אוֹ הַפִּשְׁתִּים אוֹ הַשְּׁתִי אוֹ הָעֵרֶב אוֹ כָּל־כְּלִי־עוֹר לְטַהֲרוֹ אוֹ לְטַמְּאוֹ׃",
         "Tenť jest zákon [o] ráně malomocenství na rouchu soukenném aneb lněném, aneb na osnově, aneb na outku, aneb na kterékoli nádobě kožené, kterak má za čistou aneb za nečistou uznána býti."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         " I mluvil Hospodin k Mojžíšovi, řka:"
      ],
      [
         "זֹאת תִּהְיֶה תּוֹרַת הַמְּצֹרָע בְּיוֹם טָהֳרָתוֹ וְהוּבָא אֶל־הַכֹּהֵן׃",
         "Tento bude řád při malomocném v den očišťování jeho: K knězi přiveden bude."
      ],
      [
         "וְיָצָא הַכֹּהֵן אֶל־מִחוּץ לַמַּחֲנֶה וְרָאָה הַכֹּהֵן וְהִנֵּה נִרְפָּא נֶגַע־הַצָּרַעַת מִן־הַצָּרוּעַ׃",
         "I vyjde kněz ven z stanů a pohledí [na něj], a uzří-li, že uzdravena jest rána malomocenství malomocného:"
      ],
      [
         "וְצִוָּה הַכֹּהֵן וְלָקַח לַמִּטַּהֵר שְׁתֵּי־צִפֳּרִים חַיּוֹת טְהֹרוֹת וְעֵץ אֶרֶז וּשְׁנִי תוֹלַעַת וְאֵזֹב׃",
         "Rozkáže kněz tomu, kterýž se očišťuje, vzíti dva vrabce živé a čisté, a dřevo cedrové, a červec dvakrát barvený, a yzop."
      ],
      [
         "וְצִוָּה הַכֹּהֵן וְשָׁחַט אֶת־הַצִּפּוֹר הָאֶחָת אֶל־כְּלִי־חֶרֶשׂ עַל־מַיִם חַיִּים׃",
         "I rozkáže kněz zabiti vrabce jednoho, [a vycediti krev z něho] do nádoby hliněné nad vodou živou."
      ],
      [
         "אֶת־הַצִּפֹּר הַחַיָּה יִקַּח אֹתָהּ וְאֶת־עֵץ הָאֶרֶז וְאֶת־שְׁנִי הַתּוֹלַעַת וְאֶת־הָאֵזֹב וְטָבַל אוֹתָם וְאֵת הַצִּפֹּר הַחַיָּה בְּדַם הַצִּפֹּר הַשְּׁחֻטָה עַל הַמַּיִם הַחַיִּים׃",
         "A vezme vrabce živého a dřevo cedrové, též červec dvakrát barvený, a yzop, a omočí to [všecko] i s vrabcem živým ve krvi vrabce zabitého nad vodou živou."
      ],
      [
         "וְהִזָּה עַל הַמִּטַּהֵר מִן־הַצָּרַעַת שֶׁבַע פְּעָמִים וְטִהֲרוֹ וְשִׁלַּח אֶת־הַצִּפֹּר הַחַיָּה עַל־פְּנֵי הַשָּׂדֶה׃",
         "Tedy pokropí toho, kterýž se očišťuje od malomocenství, sedmkrát, a za čistého jej vyhlásí, i pustí vrabce živého na pole."
      ],
      [
         "וְכִבֶּס הַמִּטַּהֵר אֶת־בְּגָדָיו וְגִלַּח אֶת־כָּל־שְׂעָרוֹ וְרָחַץ בַּמַּיִם וְטָהֵר וְאַחַר יָבוֹא אֶל־הַמַּחֲנֶה וְיָשַׁב מִחוּץ לְאָהֳלוֹ שִׁבְעַת יָמִים׃",
         "Ten pak, kterýž se očišťuje, zpéře roucho své a oholí všecky vlasy své, umyje se vodou, a čistý bude. Potom vejde do táboru, a bydliti bude vně, nevcházeje do stanu svého za sedm dní."
      ],
      [
         "וְהָיָה בַיּוֹם הַשְּׁבִיעִי יְגַלַּח אֶת־כָּל־שְׂעָרוֹ אֶת־רֹאשׁוֹ וְאֶת־זְקָנוֹ וְאֵת גַּבֹּת עֵינָיו וְאֶת־כָּל־שְׂעָרוֹ יְגַלֵּחַ וְכִבֶּס אֶת־בְּגָדָיו וְרָחַץ אֶת־בְּשָׂרוֹ בַּמַּיִם וְטָהֵר׃",
         "Dne pak sedmého sholí všecky vlasy své, hlavu i bradu svou, i obočí své, a tak všecky vlasy své sholí; zpéře také roucha svá a tělo své umyje vodou, a tak očistí se."
      ],
      [
         "וּבַיּוֹם הַשְּׁמִינִי יִקַּח שְׁנֵי־כְבָשִׂים תְּמִימִים וְכַבְשָׂה אַחַת בַּת־שְׁנָתָהּ תְּמִימָה וּשְׁלֹשָׁה עֶשְׂרֹנִים סֹלֶת מִנְחָה בְּלוּלָה בַשֶּׁמֶן וְלֹג אֶחָד שָׁמֶן׃",
         "Dne pak osmého vezme dva beránky bez poškvrny, a ovci jednu roční bez poškvrny, a tři desetiny efi mouky bělné [k] oběti suché, olejem zadělané, a oleje jednu mírku."
      ],
      [
         "וְהֶעֱמִיד הַכֹּהֵן הַמְטַהֵר אֵת הָאִישׁ הַמִּטַּהֵר וְאֹתָם לִפְנֵי יְהוָה פֶּתַח אֹהֶל מוֹעֵד׃",
         "Kněz pak, kterýž očišťuje, postaví toho člověka očišťujícího se s těmi věcmi před Hospodinem u dveří stánku úmluvy."
      ],
      [
         "וְלָקַח הַכֹּהֵן אֶת־הַכֶּבֶשׂ הָאֶחָד וְהִקְרִיב אֹתוֹ לְאָשָׁם וְאֶת־לֹג הַשָּׁמֶן וְהֵנִיף אֹתָם תְּנוּפָה לִפְנֵי יְהוָה׃",
         "I vezme kněz beránka jednoho, kteréhožto obětovati bude v obět za hřích, a mírku oleje, a obraceti bude tím sem i tam [v obět] obracení před Hospodinem."
      ],
      [
         "וְשָׁחַט אֶת־הַכֶּבֶשׂ בִּמְקוֹם אֲשֶׁר יִשְׁחַט אֶת־הַחַטָּאת וְאֶת־הָעֹלָה בִּמְקוֹם הַקֹּדֶשׁ כִּי כַּחַטָּאת הָאָשָׁם הוּא לַכֹּהֵן קֹדֶשׁ קָדָשִׁים הוּא׃",
         "A zabije beránka toho na místě, kdež se zabijí obět za hřích a obět zápalná, [totiž] na místě svatém; nebo jakož obět za hřích, [tak] obět za vinu knězi přináleží, svatá svatých jest."
      ],
      [
         "וְלָקַח הַכֹּהֵן מִדַּם הָאָשָׁם וְנָתַן הַכֹּהֵן עַל־תְּנוּךְ אֹזֶן הַמִּטַּהֵר הַיְמָנִית וְעַל־בֹּהֶן יָדוֹ הַיְמָנִית וְעַל־בֹּהֶן רַגְלוֹ הַיְמָנִית׃",
         "I vezme kněz krve z oběti za hřích, a pomaže [jí] kraje ucha pravého [člověka toho], kterýž se očišťuje, a palce ruky jeho pravé, a palce nohy jeho pravé."
      ],
      [
         "וְלָקַח הַכֹּהֵן מִלֹּג הַשָּׁמֶן וְיָצַק עַל־כַּף הַכֹּהֵן הַשְּׂמָאלִית׃",
         "Vezme také kněz z té mírky oleje, a naleje na ruku svou levou."
      ],
      [
         "וְטָבַל הַכֹּהֵן אֶת־אֶצְבָּעוֹ הַיְמָנִית מִן־הַשֶּׁמֶן אֲשֶׁר עַל־כַּפּוֹ הַשְּׂמָאלִית וְהִזָּה מִן־הַשֶּׁמֶן בְּאֶצְבָּעוֹ שֶׁבַע פְּעָמִים לִפְנֵי יְהוָה׃",
         "A omoče prst svůj pravý v tom oleji, kterýž má na ruce své levé, pokropí z něho prstem svým sedmkrát před Hospodinem."
      ],
      [
         "וּמִיֶּתֶר הַשֶּׁמֶן אֲשֶׁר עַל־כַּפּוֹ יִתֵּן הַכֹּהֵן עַל־תְּנוּךְ אֹזֶן הַמִּטַּהֵר הַיְמָנִית וְעַל־בֹּהֶן יָדוֹ הַיְמָנִית וְעַל־בֹּהֶן רַגְלוֹ הַיְמָנִית עַל דַּם הָאָשָׁם׃",
         "Z ostatku pak oleje toho, kterýž má na ruce své, pomaže kněz kraje ucha pravého [člověka toho], kterýž se očišťuje, a palce pravé ruky jeho, a palce pravé nohy jeho, na krev oběti za vinu."
      ],
      [
         "וְהַנּוֹתָר בַּשֶּׁמֶן אֲשֶׁר עַל־כַּף הַכֹּהֵן יִתֵּן עַל־רֹאשׁ הַמִּטַּהֵר וְכִפֶּר עָלָיו הַכֹּהֵן לִפְנֵי יְהוָה׃",
         "Což pak zůstane oleje, kterýž jest v ruce kněze, pomaže tím hlavy [toho], kterýž se očišťuje; a tak očistí jej kněz před Hospodinem."
      ],
      [
         "וְעָשָׂה הַכֹּהֵן אֶת־הַחַטָּאת וְכִפֶּר עַל־הַמִּטַּהֵר מִטֻּמְאָתוֹ וְאַחַר יִשְׁחַט אֶת־הָעֹלָה׃",
         "Učiní také kněz obět za hřích, a očistí očišťujícího se od nečistoty jeho. A potom zabije obět zápalnou."
      ],
      [
         "וְהֶעֱלָה הַכֹּהֵן אֶת־הָעֹלָה וְאֶת־הַמִּנְחָה הַמִּזְבֵּחָה וְכִפֶּר עָלָיו הַכֹּהֵן וְטָהֵר׃",
         "I bude obětovati kněz tu obět zápalnou, i obět suchou na oltáři; a tak očistí jej, i bude čistý."
      ],
      [
         "וְאִם־דַּל הוּא וְאֵין יָדוֹ מַשֶּׂגֶת וְלָקַח כֶּבֶשׂ אֶחָד אָשָׁם לִתְנוּפָה לְכַפֵּר עָלָיו וְעִשָּׂרוֹן סֹלֶת אֶחָד בָּלוּל בַּשֶּׁמֶן לְמִנְחָה וְלֹג שָׁמֶן׃",
         "Jestliže pak bude chudý, tak že by s to býti nemohl, tedy vezme jednoho beránka v obět za provinění, k obracení jí sem i tam pro očištění své, a desátý díl mouky bělné olejem zadělané k oběti suché, a mírku oleje,"
      ],
      [
         "וּשְׁתֵּי תֹרִים אוֹ שְׁנֵי בְּנֵי יוֹנָה אֲשֶׁר תַּשִּׂיג יָדוֹ וְהָיָה אֶחָד חַטָּאת וְהָאֶחָד עֹלָה׃",
         "Též dvě hrdličky aneb dvé holoubátek, kteréž by mohl míti, a bude jedno v obět za hřích, a druhé v obět zápalnou."
      ],
      [
         "וְהֵבִיא אֹתָם בַּיּוֹם הַשְּׁמִינִי לְטָהֳרָתוֹ אֶל־הַכֹּהֵן אֶל־פֶּתַח אֹהֶל־מוֹעֵד לִפְנֵי יְהוָה׃",
         "I přinese je v osmý den očišťování svého knězi, ke dveřům stánku úmluvy před Hospodina."
      ],
      [
         "וְלָקַח הַכֹּהֵן אֶת־כֶּבֶשׂ הָאָשָׁם וְאֶת־לֹג הַשָּׁמֶן וְהֵנִיף אֹתָם הַכֹּהֵן תְּנוּפָה לִפְנֵי יְהוָה׃",
         "Tedy kněz vezma beránka oběti za vinu a mírku oleje, obraceti je bude sem i tam [v obět] obracení před Hospodinem."
      ],
      [
         "וְשָׁחַט אֶת־כֶּבֶשׂ הָאָשָׁם וְלָקַח הַכֹּהֵן מִדַּם הָאָשָׁם וְנָתַן עַל־תְּנוּךְ אֹזֶן־הַמִּטַּהֵר הַיְמָנִית וְעַל־בֹּהֶן יָדוֹ הַיְמָנִית וְעַל־בֹּהֶן רַגְלוֹ הַיְמָנִית׃",
         "I zabije beránka oběti za provinění, a vezma krve z oběti za provinění, pomaže [jí] kraje ucha pravého [člověka toho], kterýž se očišťuje, a palce ruky jeho pravé, a palce nohy jeho pravé."
      ],
      [
         "וּמִן־הַשֶּׁמֶן יִצֹק הַכֹּהֵן עַל־כַּף הַכֹּהֵן הַשְּׂמָאלִית׃",
         "Oleje také naleje kněz na ruku svou levou."
      ],
      [
         "וְהִזָּה הַכֹּהֵן בְּאֶצְבָּעוֹ הַיְמָנִית מִן־הַשֶּׁמֶן אֲשֶׁר עַל־כַּפּוֹ הַשְּׂמָאלִית שֶׁבַע פְּעָמִים לִפְנֵי יְהוָה׃",
         "A [omoče] prst svůj pravý v oleji, kterýž bude na ruce jeho levé, pokropí jím sedmkrát před Hospodinem."
      ],
      [
         "וְנָתַן הַכֹּהֵן מִן־הַשֶּׁמֶן אֲשֶׁר עַל־כַּפּוֹ עַל־תְּנוּךְ אֹזֶן הַמִּטַּהֵר הַיְמָנִית וְעַל־בֹּהֶן יָדוֹ הַיְמָנִית וְעַל־בֹּהֶן רַגְלוֹ הַיְמָנִית עַל־מְקוֹם דַּם הָאָשָׁם׃",
         "Pomaže také kněz olejem, kterýž má na ruce své, kraje ucha pravého [toho], kdož se čistí, a palce pravé ruky jeho, a palce pravé nohy jeho, na místě krve z oběti za vinu."
      ],
      [
         "וְהַנּוֹתָר מִן־הַשֶּׁמֶן אֲשֶׁר עַל־כַּף הַכֹּהֵן יִתֵּן עַל־רֹאשׁ הַמִּטַּהֵר לְכַפֵּר עָלָיו לִפְנֵי יְהוָה׃",
         "Což pak zůstává oleje, kterýž jest v ruce kněze, pomaže jím hlavy [toho], kterýž se očišťuje; a tak očistí jej před Hospodinem."
      ],
      [
         "וְעָשָׂה אֶת־הָאֶחָד מִן־הַתֹּרִים אוֹ מִן־בְּנֵי הַיּוֹנָה מֵאֲשֶׁר תַּשִּׂיג יָדוֹ׃",
         "Tolikéž učiní i s hrdličkou jednou aneb s holoubátkem z těch, kteréž zjednati mohl."
      ],
      [
         "אֵת אֲשֶׁר־תַּשִּׂיג יָדוֹ אֶת־הָאֶחָד חַטָּאת וְאֶת־הָאֶחָד עֹלָה עַל־הַמִּנְחָה וְכִפֶּר הַכֹּהֵן עַל הַמִּטַּהֵר לִפְנֵי יְהוָה׃",
         "Z těch, kterýchž dostati mohl, [obětovati] bude jedno za hřích a druhé v obět zápalnou s obětí suchou; a tak očistí kněz očišťujícího se před Hospodinem."
      ],
      [
         "זֹאת תּוֹרַת אֲשֶׁר־בּוֹ נֶגַע צָרָעַת אֲשֶׁר לֹא־תַשִּׂיג יָדוֹ בְּטָהֳרָתוֹ׃",
         "Ten jest zákon toho, na komž by se ukázala rána malomocenství, [a] kterýž by nemohl býti [s ty věci] k očištění svému [přináležité]."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה וְאֶל־אַהֲרֹן לֵאמֹר׃",
         "I mluvil Hospodin Mojžíšovi a Aronovi, řka:"
      ],
      [
         "כִּי תָבֹאוּ אֶל־אֶרֶץ כְּנַעַן אֲשֶׁר אֲנִי נֹתֵן לָכֶם לַאֲחֻזָּה וְנָתַתִּי נֶגַע צָרַעַת בְּבֵית אֶרֶץ אֲחֻזַּתְכֶם׃",
         "Když vejdete do země Kananejské, kterouž já vám za dědictví dávám, a dopustil bych ránu malomocenství na některý dům země, kterouž vládnouti budete,"
      ],
      [
         "וּבָא אֲשֶׁר־לוֹ הַבַּיִת וְהִגִּיד לַכֹּהֵן לֵאמֹר כְּנֶגַע נִרְאָה לִי בַּבָּיִת׃",
         "Tedy přijde hospodář domu a oznámí knězi řka: Zdá mi se, jako by byla rána [malomocenství] na domě."
      ],
      [
         "וְצִוָּה הַכֹּהֵן וּפִנּוּ אֶת־הַבַּיִת בְּטֶרֶם יָבֹא הַכֹּהֵן לִרְאוֹת אֶת־הַנֶּגַע וְלֹא יִטְמָא כָּל־אֲשֶׁר בַּבָּיִת וְאַחַר כֵּן יָבֹא הַכֹּהֵן לִרְאוֹת אֶת־הַבָּיִת׃",
         "I rozkáže kněz vyprázdniti dům, dříve než by všel [do něho] hleděti na tu ránu, aby nebylo poškvrněno něco z těch věcí, kteréž v domě jsou. Potom pak vejde, aby pohleděl na ten dům."
      ],
      [
         "וְרָאָה אֶת־הַנֶּגַע וְהִנֵּה הַנֶּגַע בְּקִירֹת הַבַּיִת שְׁקַעֲרוּרֹת יְרַקְרַקֹּת אוֹ אֲדַמְדַּמֹּת וּמַרְאֵיהֶן שָׁפָל מִן־הַקִּיר׃",
         "Tedy vida ránu tu, uzří-li, že rána jest na stěnách domu, [totiž] důlkové názelení aneb náčervení, a na pohledění jsou nižší než stěna [jinde]:"
      ],
      [
         "וְיָצָא הַכֹּהֵן מִן־הַבַּיִת אֶל־פֶּתַח הַבָּיִת וְהִסְגִּיר אֶת־הַבַּיִת שִׁבְעַת יָמִים׃",
         "Vyjde kněz z domu toho ke dveřím jeho, a dá zavříti dům ten za sedm dní."
      ],
      [
         "וְשָׁב הַכֹּהֵן בַּיּוֹם הַשְּׁבִיעִי וְרָאָה וְהִנֵּה פָּשָׂה הַנֶּגַע בְּקִירֹת הַבָּיִת׃",
         "A v den sedmý navrátí se kněz, a uzří-li, ano se rozmohla rána na stěnách domu toho:"
      ],
      [
         "וְצִוָּה הַכֹּהֵן וְחִלְּצוּ אֶת־הָאֲבָנִים אֲשֶׁר בָּהֵן הַנָּגַע וְהִשְׁלִיכוּ אֶתְהֶן אֶל־מִחוּץ לָעִיר אֶל־מָקוֹם טָמֵא׃",
         "Rozkáže vyníti kamení, na němž by rána taková byla, a vyvrci je ven za město na místo nečisté."
      ],
      [
         "וְאֶת־הַבַּיִת יַקְצִעַ מִבַּיִת סָבִיב וְשָׁפְכוּ אֶת־הֶעָפָר אֲשֶׁר הִקְצוּ אֶל־מִחוּץ לָעִיר אֶל־מָקוֹם טָמֵא׃",
         "Dům pak rozkáže vystrouhati vnitř všudy vůkol; a vysypou prach ten, kterýž sstrouhali, vně za městem na místo nečisté."
      ],
      [
         "וְלָקְחוּ אֲבָנִים אֲחֵרוֹת וְהֵבִיאוּ אֶל־תַּחַת הָאֲבָנִים וְעָפָר אַחֵר יִקַּח וְטָח אֶת־הַבָּיִת׃",
         "A vezmouce jiné kamení, vyplní jím místo onoho kamení; tolikéž hliny jiné vezmouce, vymaží dům."
      ],
      [
         "וְאִם־יָשׁוּב הַנֶּגַע וּפָרַח בַּבַּיִת אַחַר חִלֵּץ אֶת־הָאֲבָנִים וְאַחֲרֵי הִקְצוֹת אֶת־הַבַּיִת וְאַחֲרֵי הִטּוֹחַ׃",
         "Pakliť by se navrátila rána, a vzrostla by v tom domě po vyvržení kamení a vystrouhání domu, i po vymazání jeho,"
      ],
      [
         "וּבָא הַכֹּהֵן וְרָאָה וְהִנֵּה פָּשָׂה הַנֶּגַע בַּבָּיִת צָרַעַת מַמְאֶרֶת הִוא בַּבַּיִת טָמֵא הוּא׃",
         "Tedy vejda kněz, uzří-li, an se rozmohla rána v domě, malomocenství rozjídající se jest v tom domě, nečistý jest."
      ],
      [
         "וְנָתַץ אֶת־הַבַּיִת אֶת־אֲבָנָיו וְאֶת־עֵצָיו וְאֵת כָּל־עֲפַר הַבָּיִת וְהוֹצִיא אֶל־מִחוּץ לָעִיר אֶל־מָקוֹם טָמֵא׃",
         "I rozboří ten dům [a] kamení jeho, i dříví jeho, a všecko mazání domu toho, a vynosí ven za město na místo nečisté."
      ],
      [
         "וְהַבָּא אֶל־הַבַּיִת כָּל־יְמֵי הִסְגִּיר אֹתוֹ יִטְמָא עַד־הָעָרֶב׃",
         "Jestliže by pak kdo všel do domu toho v ten čas, když zavřín byl, nečistý bude až do večera."
      ],
      [
         "וְהַשֹּׁכֵב בַּבַּיִת יְכַבֵּס אֶת־בְּגָדָיו וְהָאֹכֵל בַּבַּיִת יְכַבֵּס אֶת־בְּגָדָיו׃",
         "A jestliže by kdo spal v tom domě, zpéře roucha svá; tolikéž jestliže by kdo jedl v tom domě, zpéře roucha svá."
      ],
      [
         "וְאִם־בֹּא יָבֹא הַכֹּהֵן וְרָאָה וְהִנֵּה לֹא־פָשָׂה הַנֶּגַע בַּבַּיִת אַחֲרֵי הִטֹּחַ אֶת־הַבָּיִת וְטִהַר הַכֹּהֵן אֶת־הַבַּיִת כִּי נִרְפָּא הַנָּגַע׃",
         "Jestliže by pak kněz vejda tam, uzřel, že se nerozmohla rána v domě po obnovení jeho, tedy za čistý vyhlásí dům ten; nebo uzdravena jest rána [jeho]."
      ],
      [
         "וְלָקַח לְחַטֵּא אֶת־הַבַּיִת שְׁתֵּי צִפֳּרִים וְעֵץ אֶרֶז וּשְׁנִי תוֹלַעַת וְאֵזֹב׃",
         "A vezma k očištění domu toho dva vrabce a dřevo cedrové, a červec dvakrát barvený a yzop,"
      ],
      [
         "וְשָׁחַט אֶת־הַצִּפֹּר הָאֶחָת אֶל־כְּלִי־חֶרֶשׂ עַל־מַיִם חַיִּים׃",
         "I zabije vrabce jednoho, [a vycedí krev] do nádoby hliněné nad vodou živou."
      ],
      [
         "וְלָקַח אֶת־עֵץ־הָאֶרֶז וְאֶת־הָאֵזֹב וְאֵת שְׁנִי הַתּוֹלַעַת וְאֵת הַצִּפֹּר הַחַיָּה וְטָבַל אֹתָם בְּדַם הַצִּפֹּר הַשְּׁחוּטָה וּבַמַּיִם הַחַיִּים וְהִזָּה אֶל־הַבַּיִת שֶׁבַע פְּעָמִים׃",
         "A vezme dřevo cedrové a yzop, a červec dvakrát barvený, a vrabce živého, omočí to všecko ve krvi vrabce zabitého a u vodě živé, a pokropí domu toho sedmkrát."
      ],
      [
         "וְחִטֵּא אֶת־הַבַּיִת בְּדַם הַצִּפּוֹר וּבַמַּיִם הַחַיִּים וּבַצִּפֹּר הַחַיָּה וּבְעֵץ הָאֶרֶז וּבָאֵזֹב וּבִשְׁנִי הַתּוֹלָעַת׃",
         "A tak když očistí dům ten krví vrabce a vodou živou a ptákem živým, dřevem cedrovým, yzopem a červcem dvakrát barveným:"
      ],
      [
         "וְשִׁלַּח אֶת־הַצִּפֹּר הַחַיָּה אֶל־מִחוּץ לָעִיר אֶל־פְּנֵי הַשָּׂדֶה וְכִפֶּר עַל־הַבַּיִת וְטָהֵר׃",
         "Vypustí ven vrabce živého z města na pole, a očistí dům ten, [i] budeť čistý."
      ],
      [
         "זֹאת הַתּוֹרָה לְכָל־נֶגַע הַצָּרַעַת וְלַנָּתֶק׃",
         "Ten jest zákon o všeliké ráně malomocenství a poškvrny černé,"
      ],
      [
         "וּלְצָרַעַת הַבֶּגֶד וְלַבָּיִת׃",
         "A malomocenství roucha i domu,"
      ],
      [
         "וְלַשְׂאֵת וְלַסַּפַּחַת וְלַבֶּהָרֶת׃",
         "I otekliny, prašiviny a poškvrny pobělavé,"
      ],
      [
         "לְהוֹרֹת בְּיוֹם הַטָּמֵא וּבְיוֹם הַטָּהֹר זֹאת תּוֹרַת הַצָּרָעַת׃",
         "K ukázání, kdy jest kdo čistý, aneb kdy jest kdo nečistý. Tenť jest zákon malomocenství."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה וְאֶל־אַהֲרֹן לֵאמֹר׃",
         " Mluvil pak Hospodin Mojžíšovi a Aronovi, řka:"
      ],
      [
         "דַּבְּרוּ אֶל־בְּנֵי יִשְׂרָאֵל וַאֲמַרְתֶּם אֲלֵהֶם אִישׁ אִישׁ כִּי יִהְיֶה זָב מִבְּשָׂרוֹ זוֹבוֹ טָמֵא הוּא׃",
         "Mluvte synům Izraelským a rcete jim: Když by který muž trpěl tok semene z těla svého, nečistý bude."
      ],
      [
         "וְזֹאת תִּהְיֶה טֻמְאָתוֹ בְּזוֹבוֹ רָר בְּשָׂרוֹ אֶת־זוֹבוֹ אוֹ־הֶחְתִּים בְּשָׂרוֹ מִזּוֹבוֹ טֻמְאָתוֹ הִוא׃",
         "Tato pak bude nečistota jeho v toku jeho: [Jestliže] vypěňuje tělo jeho tok svůj, aneb že by se zastavil tok v těle jeho, nečistota jeho jest."
      ],
      [
         "כָּל־הַמִּשְׁכָּב אֲשֶׁר יִשְׁכַּב עָלָיו הַזָּב יִטְמָא וְכָל־הַכְּלִי אֲשֶׁר־יֵשֵׁב עָלָיו יִטְמָא׃",
         "Každé lůže, na němž by ležel, kdož má tok semene, nečisté bude; a všecko, na čemž by seděl, nečisté bude."
      ],
      [
         "וְאִישׁ אֲשֶׁר יִגַּע בְּמִשְׁכָּבוֹ יְכַבֵּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָמֵא עַד־הָעָרֶב׃",
         "A kdož by se dotekl lůže jeho, zpéře roucha svá, a umyje se vodou, a bude nečistý až do večera."
      ],
      [
         "וְהַיֹּשֵׁב עַל־הַכְּלִי אֲשֶׁר־יֵשֵׁב עָלָיו הַזָּב יְכַבֵּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָמֵא עַד־הָעָרֶב׃",
         "A kdo by sedl na to, na čemž seděl ten, kdož má tok semene, zpéře roucha svá, a umyje se vodou, i bude nečistý až do večera."
      ],
      [
         "וְהַנֹּגֵעַ בִּבְשַׂר הַזָּב יְכַבֵּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָמֵא עַד־הָעָרֶב׃",
         "Jestliže by se kdo dotekl těla trpícího tok semene, zpéře roucha svá, a umyje se vodou, i bude nečistý až do večera."
      ],
      [
         "וְכִי־יָרֹק הַזָּב בַּטָּהוֹר וְכִבֶּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָמֵא עַד־הָעָרֶב׃",
         "A jestliže by ten, kdož trpí tok semene, plinul na čistého, zpéře roucha svá, a umyje se vodou, i bude nečistý až do večera."
      ],
      [
         "וְכָל־הַמֶּרְכָּב אֲשֶׁר יִרְכַּב עָלָיו הַזָּב יִטְמָא׃",
         "Každé sedlo, na němž by seděl ten, kdož má tok semene, nečisté bude."
      ],
      [
         "וְכָל־הַנֹּגֵעַ בְּכֹל אֲשֶׁר יִהְיֶה תַחְתָּיו יִטְמָא עַד־הָעָרֶב וְהַנּוֹשֵׂא אוֹתָם יְכַבֵּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָמֵא עַד־הָעָרֶב׃",
         "A kdož by koli dotekl se něčeho, což bylo pod ním, nečistý bude až do večera; a kdož by co z toho nesl, zpéře roucha svá, a umyje se vodou, a bude nečistý až do večera."
      ],
      [
         "וְכֹל אֲשֶׁר יִגַּע־בּוֹ הַזָּב וְיָדָיו לֹא־שָׁטַף בַּמָּיִם וְכִבֶּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָמֵא עַד־הָעָרֶב׃",
         "Kohož by se pak dotekl ten, kdož má tok semene, a neumyl rukou svých vodou, zpéře roucha svá, a umyje se vodou, i bude nečistý až do večera."
      ],
      [
         "וּכְלִי־חֶרֶשׂ אֲשֶׁר־יִגַּע־בּוֹ הַזָּב יִשָּׁבֵר וְכָל־כְּלִי־עֵץ יִשָּׁטֵף בַּמָּיִם׃",
         "Nádoba hliněná, kteréž by se dotekl ten, kdo má tok semene, bude rozbita, a každá nádoba dřevěná vodou vymyta bude."
      ],
      [
         "וְכִי־יִטְהַר הַזָּב מִזּוֹבוֹ וְסָפַר לוֹ שִׁבְעַת יָמִים לְטָהֳרָתוֹ וְכִבֶּס בְּגָדָיו וְרָחַץ בְּשָׂרוֹ בְּמַיִם חַיִּים וְטָהֵר׃",
         "Když by pak očištěn byl ten, kdož tok semene trpěl, od toku svého, sečte sedm dní po svém očištění, a zpéře roucha svá, a vodou živou zmyje tělo své, i bude čist."
      ],
      [
         "וּבַיּוֹם הַשְּׁמִינִי יִקַּח־לוֹ שְׁתֵּי תֹרִים אוֹ שְׁנֵי בְּנֵי יוֹנָה וּבָא לִפְנֵי יְהוָה אֶל־פֶּתַח אֹהֶל מוֹעֵד וּנְתָנָם אֶל־הַכֹּהֵן׃",
         "Potom dne osmého vezme sobě dvě hrdličky aneb dvé holoubátek, a přijda před Hospodina ke dveřím stánku úmluvy, dá je knězi."
      ],
      [
         "וְעָשָׂה אֹתָם הַכֹּהֵן אֶחָד חַטָּאת וְהָאֶחָד עֹלָה וְכִפֶּר עָלָיו הַכֹּהֵן לִפְנֵי יְהוָה מִזּוֹבוֹ׃",
         "Kterýž obětovati je bude, jedno za hřích a druhé v obět zápalnou; a očistí jej kněz před Hospodinem od toku jeho."
      ],
      [
         "וְאִישׁ כִּי־תֵצֵא מִמֶּנּוּ שִׁכְבַת־זָרַע וְרָחַץ בַּמַּיִם אֶת־כָּל־בְּשָׂרוֹ וְטָמֵא עַד־הָעָרֶב׃",
         "Muž, z něhož by vyšlo símě scházení, zmyje vodou všecko tělo své, a bude nečistý až do večera."
      ],
      [
         "וְכָל־בֶּגֶד וְכָל־עוֹר אֲשֶׁר־יִהְיֶה עָלָיו שִׁכְבַת־זָרַע וְכֻבַּס בַּמַּיִם וְטָמֵא עַד־הָעָרֶב׃",
         "Každé roucho i každá kůže, na níž by bylo símě scházení, zeprána bude vodou, a nečistá bude až do večera."
      ],
      [
         "וְאִשָּׁה אֲשֶׁר יִשְׁכַּב אִישׁ אֹתָהּ שִׁכְבַת־זָרַע וְרָחֲצוּ בַמַּיִם וְטָמְאוּ עַד־הָעָרֶב׃",
         "Žena také, s kterouž by obýval muž scházením semene, [oba] zmyjí se vodou, a nečistí budou až do večera."
      ],
      [
         "וְאִשָּׁה כִּי־תִהְיֶה זָבָה דָּם יִהְיֶה זֹבָהּ בִּבְשָׂרָהּ שִׁבְעַת יָמִים תִּהְיֶה בְנִדָּתָהּ וְכָל־הַנֹּגֵעַ בָּהּ יִטְמָא עַד־הָעָרֶב׃",
         "Žena pak, když by trpěla nemoc svou, a tok krve byl by z těla jejího, za sedm dní oddělena bude; každý, kdož by se jí dotekl, nečistý bude až do večera."
      ],
      [
         "וְכֹל אֲשֶׁר תִּשְׁכַּב עָלָיו בְּנִדָּתָהּ יִטְמָא וְכֹל אֲשֶׁר־תֵּשֵׁב עָלָיו יִטְמָא׃",
         "Na čemž by koli ležela [v čas] oddělení svého, nečistéť bude; tolikéž, na čem by koli seděla, nečisté bude."
      ],
      [
         "וְכָל־הַנֹּגֵעַ בְּמִשְׁכָּבָהּ יְכַבֵּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָמֵא עַד־הָעָרֶב׃",
         "Také kdož by se dotekl lůže jejího, zpéře roucho své, a umyje se vodou, i bude nečistý až do večera."
      ],
      [
         "וְכָל־הַנֹּגֵעַ בְּכָל־כְּלִי אֲשֶׁר־תֵּשֵׁב עָלָיו יְכַבֵּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָמֵא עַד־הָעָרֶב׃",
         "Kdož by se koli dotekl toho, na čemž seděla, zpéře roucha svá, a umyje se vodou, i bude nečistý až do večera."
      ],
      [
         "וְאִם עַל־הַמִּשְׁכָּב הוּא אוֹ עַל־הַכְּלִי אֲשֶׁר־הִוא יֹשֶׁבֶת־עָלָיו בְּנָגְעוֹ־בוֹ יִטְמָא עַד־הָעָרֶב׃",
         "Což by koli bylo na lůži tom, neb na jaké by koli věci seděla, a dotekl by se toho někdo, nečistý bude až do večera."
      ],
      [
         "וְאִם שָׁכֹב יִשְׁכַּב אִישׁ אֹתָהּ וּתְהִי נִדָּתָהּ עָלָיו וְטָמֵא שִׁבְעַת יָמִים וְכָל־הַמִּשְׁכָּב אֲשֶׁר־יִשְׁכַּב עָלָיו יִטְמָא׃",
         "Jestliže by kdo spal s ní, a byla by nečistota její na něm, nečistý bude za sedm dní; i každé lůže, na němž by spal, nečisté bude."
      ],
      [
         "וְאִשָּׁה כִּי־יָזוּב זוֹב דָּמָהּ יָמִים רַבִּים בְּלֹא עֶת־נִדָּתָהּ אוֹ כִי־תָזוּב עַל־נִדָּתָהּ כָּל־יְמֵי זוֹב טֻמְאָתָהּ כִּימֵי נִדָּתָהּ תִּהְיֶה טְמֵאָה הִוא׃",
         "Žena pak trpěla-li by krvotok po mnohé dny, kromě času nemoci své, totiž krvotok by trpěla přes čas přirozené nemoci: po všecky dny toku nečistoty své, jako i v čas nemoci své [přirozené], nečistá bude."
      ],
      [
         "כָּל־הַמִּשְׁכָּב אֲשֶׁר־תִּשְׁכַּב עָלָיו כָּל־יְמֵי זוֹבָהּ כְּמִשְׁכַּב נִדָּתָהּ יִהְיֶה־לָּהּ וְכָל־הַכְּלִי אֲשֶׁר תֵּשֵׁב עָלָיו טָמֵא יִהְיֶה כְּטֻמְאַת נִדָּתָהּ׃",
         "Každé lůže, na němž by spala po všecky dny toku svého, bude jí jako lůže v přirozené nemoci její; a každá věc, na kteréž by seděla, nečistá bude, podlé nečistoty [přirozené] nemoci její."
      ],
      [
         "וְכָל־הַנּוֹגֵעַ בָּם יִטְמָא וְכִבֶּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָמֵא עַד־הָעָרֶב׃",
         "Kdož by koli dotekl se těch věcí, nečistý bude. Protož zpéře roucho své, a umyje se vodou, i bude nečistý až do večera."
      ],
      [
         "וְאִם־טָהֲרָה מִזּוֹבָהּ וְסָפְרָה לָּהּ שִׁבְעַת יָמִים וְאַחַר תִּטְהָר׃",
         "Když pak očištěna bude od toku svého, sečte sobě sedm dní, a potom očišťovati se bude."
      ],
      [
         "וּבַיּוֹם הַשְּׁמִינִי תִּקַּח־לָהּ שְׁתֵּי תֹרִים אוֹ שְׁנֵי בְּנֵי יוֹנָה וְהֵבִיאָה אוֹתָם אֶל־הַכֹּהֵן אֶל־פֶּתַח אֹהֶל מוֹעֵד׃",
         "A v den osmý vezme sobě dvě hrdličky aneb dvé holoubátek, a přinese je knězi ke dveřím stánku úmluvy."
      ],
      [
         "וְעָשָׂה הַכֹּהֵן אֶת־הָאֶחָד חַטָּאת וְאֶת־הָאֶחָד עֹלָה וְכִפֶּר עָלֶיהָ הַכֹּהֵן לִפְנֵי יְהוָה מִזּוֹב טֻמְאָתָהּ׃",
         "Z nichž jedno obětovati bude kněz v obět za hřích, a druhé v obět zápalnou, a očistí ji kněz před Hospodinem od toku nečistoty její."
      ],
      [
         "וְהִזַּרְתֶּם אֶת־בְּנֵי־יִשְׂרָאֵל מִטֻּמְאָתָם וְלֹא יָמֻתוּ בְּטֻמְאָתָם בְּטַמְּאָם אֶת־מִשְׁכָּנִי אֲשֶׁר בְּתוֹכָם׃",
         "I budete oddělovati syny Izraelské od nečistot jejich, aby nezemřeli pro nečistoty své, když by poškvrnili příbytku mého, kterýž jest u prostřed nich."
      ],
      [
         "זֹאת תּוֹרַת הַזָּב וַאֲשֶׁר תֵּצֵא מִמֶּנּוּ שִׁכְבַת־זֶרַע לְטָמְאָה־בָהּ׃",
         "Toť jest právo trpícího tok semene, i toho, z něhož vychází símě scházení, jímž poškvrněn bývá,"
      ],
      [
         "וְהַדָּוָה בְּנִדָּתָהּ וְהַזָּב אֶת־זוֹבוֹ לַזָּכָר וְלַנְּקֵבָה וּלְאִישׁ אֲשֶׁר יִשְׁכַּב עִם־טְמֵאָה׃",
         "Též nemocné [ženy] v oddělení jejím, i všelikého trpícího tok svůj, buď mužského pohlaví neb ženského, a muže, kterýž by spal s nečistou."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה אַחֲרֵי מוֹת שְׁנֵי בְּנֵי אַהֲרֹן בְּקָרְבָתָם לִפְנֵי־יְהוָה וַיָּמֻתוּ׃",
         " Mluvil pak Hospodin k Mojžíšovi po smrti dvou synů Aronových, kteřížto, když předstoupili před Hospodina, zemřeli,"
      ],
      [
         "וַיֹּאמֶר יְהוָה אֶל־מֹשֶׁה דַּבֵּר אֶל־אַהֲרֹן אָחִיךָ וְאַל־יָבֹא בְכָל־עֵת אֶל־הַקֹּדֶשׁ מִבֵּית לַפָּרֹכֶת אֶל־פְּנֵי הַכַּפֹּרֶת אֲשֶׁר עַל־הָאָרֹן וְלֹא יָמוּת כִּי בֶּעָנָן אֵרָאֶה עַל־הַכַּפֹּרֶת׃",
         "A řekl Hospodin Mojžíšovi: Mluv Aronovi bratru svému, ať nevchází každého času do svatyně za oponu před slitovnici, kteráž jest na truhle, aby neumřel; nebo [já] v oblace ukáži se nad slitovnicí."
      ],
      [
         "בְּזֹאת יָבֹא אַהֲרֹן אֶל־הַקֹּדֶשׁ בְּפַר בֶּן־בָּקָר לְחַטָּאת וְאַיִל לְעֹלָה׃",
         "S tímto vcházeti bude Aron do svatyně: S volkem mladým, [kterýž bude] v obět za hřích, a s beranem k oběti zápalné."
      ],
      [
         "כְּתֹנֶת־בַּד קֹדֶשׁ יִלְבָּשׁ וּמִכְנְסֵי־בַד יִהְיוּ עַל־בְּשָׂרוֹ וּבְאַבְנֵט בַּד יַחְגֹּר וּבְמִצְנֶפֶת בַּד יִצְנֹף בִּגְדֵי־קֹדֶשׁ הֵם וְרָחַץ בַּמַּיִם אֶת־בְּשָׂרוֹ וּלְבֵשָׁם׃",
         "V sukni lněnou svatou obleče se, a košilku lněnou bude míti na těle hanby své, pasem také lněným opáše se, a čepici lněnou vstaví na hlavu, roucha zajisté svatá jsou tato; i umyje vodou tělo své a obleče se v ně."
      ],
      [
         "וּמֵאֵת עֲדַת בְּנֵי יִשְׂרָאֵל יִקַּח שְׁנֵי־שְׂעִירֵי עִזִּים לְחַטָּאת וְאַיִל אֶחָד לְעֹלָה׃",
         "Od shromáždění pak synů Izraelských vezme dva kozly k oběti za hřích, a jednoho berana k zápalné oběti."
      ],
      [
         "וְהִקְרִיב אַהֲרֹן אֶת־פַּר הַחַטָּאת אֲשֶׁר־לוֹ וְכִפֶּר בַּעֲדוֹ וּבְעַד בֵּיתוֹ׃",
         "I bude obětovati Aron volka svého v obět za hřích, a očistí sebe i dům svůj."
      ],
      [
         "וְלָקַח אֶת־שְׁנֵי הַשְּׂעִירִם וְהֶעֱמִיד אֹתָם לִפְנֵי יְהוָה פֶּתַח אֹהֶל מוֹעֵד׃",
         "Potom vezme [ty] dva kozly a postaví je před Hospodinem u dveří stánku úmluvy."
      ],
      [
         "וְנָתַן אַהֲרֹן עַל־שְׁנֵי הַשְּׂעִירִם גּוֹרָלוֹת גּוֹרָל אֶחָד לַיהוָה וְגוֹרָל אֶחָד לַעֲזָאזֵל׃",
         "I dá Aron na ty dva kozly losy, los jeden Hospodinu, a los druhý Azazel."
      ],
      [
         "וְהִקְרִיב אַהֲרֹן אֶת־הַשָּׂעִיר אֲשֶׁר עָלָה עָלָיו הַגּוֹרָל לַיהוָה וְעָשָׂהוּ חַטָּאת׃",
         "A obětovati bude Aron kozla [toho], na něhož by los padl Hospodinu, obětovati jej bude za hřích."
      ],
      [
         "וְהַשָּׂעִיר אֲשֶׁר עָלָה עָלָיו הַגּוֹרָל לַעֲזָאזֵל יָעֳמַד־חַי לִפְנֵי יְהוָה לְכַפֵּר עָלָיו לְשַׁלַּח אֹתוֹ לַעֲזָאזֵל הַמִּדְבָּרָה׃",
         "Kozla pak toho, na něhož přišel los Azazel, postaví živého před Hospodinem, aby skrze něho učinil očištění, a pustí ho na poušť k Azazel."
      ],
      [
         "וְהִקְרִיב אַהֲרֹן אֶת־פַּר הַחַטָּאת אֲשֶׁר־לוֹ וְכִפֶּר בַּעֲדוֹ וּבְעַד בֵּיתוֹ וְשָׁחַט אֶת־פַּר הַחַטָּאת אֲשֶׁר־לוֹ׃",
         "I bude obětovati Aron volka svého v obět za hřích, a očistí sebe i dům svůj, a zabije volka svého v obět za hřích."
      ],
      [
         "וְלָקַח מְלֹא־הַמַּחְתָּה גַּחֲלֵי־אֵשׁ מֵעַל הַמִּזְבֵּחַ מִלִּפְנֵי יְהוָה וּמְלֹא חָפְנָיו קְטֹרֶת סַמִּים דַּקָּה וְהֵבִיא מִבֵּית לַפָּרֹכֶת׃",
         "Vezme také plnou kadidlnici uhlí řeřavého s oltáře, [kterýž jest] před tváří Hospodinovou, a plné obě hrsti své vonných věcí stlučených, a vnese za oponu."
      ],
      [
         "וְנָתַן אֶת־הַקְּטֹרֶת עַל־הָאֵשׁ לִפְנֵי יְהוָה וְכִסָּה עֲנַן הַקְּטֹרֶת אֶת־הַכַּפֹּרֶת אֲשֶׁר עַל־הָעֵדוּת וְלֹא יָמוּת׃",
         "A vloží kadidlo to na oheň před Hospodinem, a dým kadění [toho] přikryje slitovnici, kteráž jest nad svědectvím, a neumře."
      ],
      [
         "וְלָקַח מִדַּם הַפָּר וְהִזָּה בְאֶצְבָּעוֹ עַל־פְּנֵי הַכַּפֹּרֶת קֵדְמָה וְלִפְנֵי הַכַּפֹּרֶת יַזֶּה שֶׁבַע־פְּעָמִים מִן־הַדָּם בְּאֶצְבָּעוֹ׃",
         "Potom vezma krve volka toho, pokropí prstem svým na slitovnici k východu; tolikéž před slitovnicí kropiti bude sedmkrát krví tou prstem svým."
      ],
      [
         "וְשָׁחַט אֶת־שְׂעִיר הַחַטָּאת אֲשֶׁר לָעָם וְהֵבִיא אֶת־דָּמוֹ אֶל־מִבֵּית לַפָּרֹכֶת וְעָשָׂה אֶת־דָּמוֹ כַּאֲשֶׁר עָשָׂה לְדַם הַפָּר וְהִזָּה אֹתוֹ עַל־הַכַּפֹּרֶת וְלִפְנֵי הַכַּפֹּרֶת׃",
         "Zabije také v obět za hřích kozla [toho], kterýž jest lidu, a vnese krev jeho do vnitřku za oponu, a učiní se krví jeho, jakož učinil se krví volka, totiž pokropí jí na slitovnici a před slitovnicí."
      ],
      [
         "וְכִפֶּר עַל־הַקֹּדֶשׁ מִטֻּמְאֹת בְּנֵי יִשְׂרָאֵל וּמִפִּשְׁעֵיהֶם לְכָל־חַטֹּאתָם וְכֵן יַעֲשֶׂה לְאֹהֶל מוֹעֵד הַשֹּׁכֵן אִתָּם בְּתוֹךְ טֻמְאֹתָם׃",
         "A očistí svatyni od nečistot synů Izraelských a od přestoupení jejich [i] všech hříchů jejich. Totéž učiní i stánku úmluvy, kterýž jest mezi nimi u prostřed nečistot jejich."
      ],
      [
         "וְכָל־אָדָם לֹא־יִהְיֶה בְּאֹהֶל מוֹעֵד בְּבֹאוֹ לְכַפֵּר בַּקֹּדֶשׁ עַד־צֵאתוֹ וְכִפֶּר בַּעֲדוֹ וּבְעַד בֵּיתוֹ וּבְעַד כָּל־קְהַל יִשְׂרָאֵל׃",
         "(Žádný pak člověk ať není v stánku úmluvy, když on vchází k očišťování do svatyně, dokudž by on zase nevyšel a očištění za sebe, za dům svůj i za všecko množství Izraelské nevykonal.)"
      ],
      [
         "וְיָצָא אֶל־הַמִּזְבֵּחַ אֲשֶׁר לִפְנֵי־יְהוָה וְכִפֶּר עָלָיו וְלָקַח מִדַּם הַפָּר וּמִדַּם הַשָּׂעִיר וְנָתַן עַל־קַרְנוֹת הַמִּזְבֵּחַ סָבִיב׃",
         "Vyjde pak k oltáři, kterýž jest před Hospodinem, a očistí jej. A vezma krve volka toho, a ze krve kozla, dá na rohy oltáře vůkol."
      ],
      [
         "וְהִזָּה עָלָיו מִן־הַדָּם בְּאֶצְבָּעוֹ שֶׁבַע פְּעָמִים וְטִהֲרוֹ וְקִדְּשׁוֹ מִטֻּמְאֹת בְּנֵי יִשְׂרָאֵל׃",
         "A pokropí ho svrchu krví tou prstem svým sedmkrát, a očistí jej i posvětí ho od nečistot synů Izraelských."
      ],
      [
         "וְכִלָּה מִכַּפֵּר אֶת־הַקֹּדֶשׁ וְאֶת־אֹהֶל מוֹעֵד וְאֶת־הַמִּזְבֵּחַ וְהִקְרִיב אֶת־הַשָּׂעִיר הֶחָי׃",
         "A když by dokonal očištění svatyně a stánku úmluvy a oltáře, obětovati bude kozla živého."
      ],
      [
         "וְסָמַךְ אַהֲרֹן אֶת־שְׁתֵּי ידו [יָדָיו] עַל רֹאשׁ הַשָּׂעִיר הַחַי וְהִתְוַדָּה עָלָיו אֶת־כָּל־עֲוֺנֹת בְּנֵי יִשְׂרָאֵל וְאֶת־כָּל־פִּשְׁעֵיהֶם לְכָל־חַטֹּאתָם וְנָתַן אֹתָם עַל־רֹאשׁ הַשָּׂעִיר וְשִׁלַּח בְּיַד־אִישׁ עִתִּי הַמִּדְבָּרָה׃",
         "A vlože Aron obě ruce své na hlavu kozla živého, vyznávati bude nad ním všecky nepravosti synů Izraelských, a všecka přestoupení jejich se všemi hříchy jejich, a vloží je na hlavu kozla, a vyžene [ho] člověk [k tomu] zřízený na poušť."
      ],
      [
         "וְנָשָׂא הַשָּׂעִיר עָלָיו אֶת־כָּל־עֲוֺנֹתָם אֶל־אֶרֶץ גְּזֵרָה וְשִׁלַּח אֶת־הַשָּׂעִיר בַּמִּדְבָּר׃",
         "(Kozel ten zajisté ponese na sobě všecky nepravosti jejich do země pusté.) A pustí kozla toho na poušti."
      ],
      [
         "וּבָא אַהֲרֹן אֶל־אֹהֶל מוֹעֵד וּפָשַׁט אֶת־בִּגְדֵי הַבָּד אֲשֶׁר לָבַשׁ בְּבֹאוֹ אֶל־הַקֹּדֶשׁ וְהִנִּיחָם שָׁם׃",
         "Potom pak přijda Aron do stánku úmluvy, svleče s sebe roucha lněná, v něž se byl oblékl, když vjíti měl do svatyně, a nechá jich tu."
      ],
      [
         "וְרָחַץ אֶת־בְּשָׂרוֹ בַמַּיִם בְּמָקוֹם קָדוֹשׁ וְלָבַשׁ אֶת־בְּגָדָיו וְיָצָא וְעָשָׂה אֶת־עֹלָתוֹ וְאֶת־עֹלַת הָעָם וְכִפֶּר בַּעֲדוֹ וּבְעַד הָעָם׃",
         "A umyje tělo své vodou na místě svatém, a obleče se [zase] v roucha svá, a vyjda, obětovati bude obět zápalnou svou a obět zápalnou lidu, a očistí sebe i lid."
      ],
      [
         "וְאֵת חֵלֶב הַחַטָּאת יַקְטִיר הַמִּזְבֵּחָה׃",
         "A tuk oběti za hřích páliti bude na oltáři."
      ],
      [
         "וְהַמְשַׁלֵּחַ אֶת־הַשָּׂעִיר לַעֲזָאזֵל יְכַבֵּס בְּגָדָיו וְרָחַץ אֶת־בְּשָׂרוֹ בַּמָּיִם וְאַחֲרֵי־כֵן יָבוֹא אֶל־הַמַּחֲנֶה׃",
         "Ten pak, kterýž vyvedl kozla na Azazel, zpéře roucha svá, a zmyje tělo své vodou, a potom vejde do stanů."
      ],
      [
         "וְאֵת פַּר הַחַטָּאת וְאֵת שְׂעִיר הַחַטָּאת אֲשֶׁר הוּבָא אֶת־דָּמָם לְכַפֵּר בַּקֹּדֶשׁ יוֹצִיא אֶל־מִחוּץ לַמַּחֲנֶה וְשָׂרְפוּ בָאֵשׁ אֶת־עֹרֹתָם וְאֶת־בְּשָׂרָם וְאֶת־פִּרְשָׁם׃",
         "Volka pak za hřích a kozla za hřích, jejichž krev vnesena byla k vykonání očištění v svatyni, vynese ven z táboru, a spálí ohněm kůže jejich, i maso jejich, i lejna jejich."
      ],
      [
         "וְהַשֹּׂרֵף אֹתָם יְכַבֵּס בְּגָדָיו וְרָחַץ אֶת־בְּשָׂרוֹ בַּמָּיִם וְאַחֲרֵי־כֵן יָבוֹא אֶל־הַמַּחֲנֶה׃",
         "Kdož by pak spálil je, zpéře roucha svá, a umyje tělo své vodou, a potom vejde do táboru."
      ],
      [
         "וְהָיְתָה לָכֶם לְחֻקַּת עוֹלָם בַּחֹדֶשׁ הַשְּׁבִיעִי בֶּעָשׂוֹר לַחֹדֶשׁ תְּעַנּוּ אֶת־נַפְשֹׁתֵיכֶם וְכָל־מְלָאכָה לֹא תַעֲשׂוּ הָאֶזְרָח וְהַגֵּר הַגָּר בְּתוֹכְכֶם׃",
         "Bude vám i toto za věčné ustanovení: Sedmého měsíce, desátého dne [téhož] měsíce ponižovati budete duší svých, a žádného díla nebudete dělati, ani doma zrozený, ani příchozí, kterýž jest pohostinu mezi vámi."
      ],
      [
         "כִּי־בַיּוֹם הַזֶּה יְכַפֵּר עֲלֵיכֶם לְטַהֵר אֶתְכֶם מִכֹּל חַטֹּאתֵיכֶם לִפְנֵי יְהוָה תִּטְהָרוּ׃",
         "Nebo v ten den očistí vás, abyste očištěni byli; ode všech hříchů svých před Hospodinem očištěni budete."
      ],
      [
         "שַׁבַּת שַׁבָּתוֹן הִיא לָכֶם וְעִנִּיתֶם אֶת־נַפְשֹׁתֵיכֶם חֻקַּת עוֹלָם׃",
         "Sobota odpočinutí bude vám, a ponižovati budete duší svých ustanovením věčným."
      ],
      [
         "וְכִפֶּר הַכֹּהֵן אֲשֶׁר־יִמְשַׁח אֹתוֹ וַאֲשֶׁר יְמַלֵּא אֶת־יָדוֹ לְכַהֵן תַּחַת אָבִיו וְלָבַשׁ אֶת־בִּגְדֵי הַבָּד בִּגְדֵי הַקֹּדֶשׁ׃",
         "Očišťovati pak bude kněz, kterýž jest pomazaný, a jehož ruce posvěceny jsou k vykonávání úřadu kněžského místo otce svého, a obleče se v roucha lněná, roucha svatá."
      ],
      [
         "וְכִפֶּר אֶת־מִקְדַּשׁ הַקֹּדֶשׁ וְאֶת־אֹהֶל מוֹעֵד וְאֶת־הַמִּזְבֵּחַ יְכַפֵּר וְעַל הַכֹּהֲנִים וְעַל־כָּל־עַם הַקָּהָל יְכַפֵּר׃",
         "A očistí svatyni svatou a stánek úmluvy, očistí také i oltář, i kněží, i všecken lid shromážděný očistí."
      ],
      [
         "וְהָיְתָה־זֹּאת לָכֶם לְחֻקַּת עוֹלָם לְכַפֵּר עַל־בְּנֵי יִשְׂרָאֵל מִכָּל־חַטֹּאתָם אַחַת בַּשָּׁנָה וַיַּעַשׂ כַּאֲשֶׁר צִוָּה יְהוָה אֶת־מֹשֶׁה׃",
         "A bude vám to ustanovením věčným k očišťování synů Izraelských ode všech hříchů jejich, každého roku jednou. I učinil Mojžíš [tak], jakž [jemu] byl přikázal Hospodin."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         " I mluvil Hospodin Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־אַהֲרֹן וְאֶל־בָּנָיו וְאֶל כָּל־בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵיהֶם זֶה הַדָּבָר אֲשֶׁר־צִוָּה יְהוָה לֵאמֹר׃",
         "Mluv k Aronovi a synům jeho i ke všechněm synům Izraelským, a rci jim: Tato jest věc, kterouž přikázal Hospodin, řka:"
      ],
      [
         "אִישׁ אִישׁ מִבֵּית יִשְׂרָאֵל אֲשֶׁר יִשְׁחַט שׁוֹר אוֹ־כֶשֶׂב אוֹ־עֵז בַּמַּחֲנֶה אוֹ אֲשֶׁר יִשְׁחַט מִחוּץ לַמַּחֲנֶה׃",
         "Kdož by koli z domu Izraelského zabil vola aneb beránka, neb kozu, [buď] mezi stany, aneb kdož by zabil vně za stany,"
      ],
      [
         "וְאֶל־פֶּתַח אֹהֶל מוֹעֵד לֹא הֱבִיאוֹ לְהַקְרִיב קָרְבָּן לַיהוָה לִפְנֵי מִשְׁכַּן יְהוָה דָּם יֵחָשֵׁב לָאִישׁ הַהוּא דָּם שָׁפָךְ וְנִכְרַת הָאִישׁ הַהוּא מִקֶּרֶב עַמּוֹ׃",
         "A ke dveřím stánku úmluvy nepřivedl by ho, aby obětoval obět Hospodinu před příbytkem Hospodinovým: vinen bude krví, [nebo] krev vylil; protož vyhlazen bude muž ten z prostředku lidu svého."
      ],
      [
         "לְמַעַן אֲשֶׁר יָבִיאוּ בְּנֵי יִשְׂרָאֵל אֶת־זִבְחֵיהֶם אֲשֶׁר הֵם זֹבְחִים עַל־פְּנֵי הַשָּׂדֶה וֶהֱבִיאֻם לַיהוָה אֶל־פֶּתַח אֹהֶל מוֹעֵד אֶל־הַכֹּהֵן וְזָבְחוּ זִבְחֵי שְׁלָמִים לַיהוָה אוֹתָם׃",
         "Přivedou tedy synové Izraelští oběti své, kteréž by na poli zabíjeti chtěli, přivedou je, pravím, k Hospodinu ke dveřím stánku úmluvy, k knězi, a obětovati budou oběti pokojné Hospodinu."
      ],
      [
         "וְזָרַק הַכֹּהֵן אֶת־הַדָּם עַל־מִזְבַּח יְהוָה פֶּתַח אֹהֶל מוֹעֵד וְהִקְטִיר הַחֵלֶב לְרֵיחַ נִיחֹחַ לַיהוָה׃",
         "A pokropí kněz krví na oltáři Hospodinovu u dveří stánku úmluvy, a páliti bude tuk u vůni líbeznou Hospodinu."
      ],
      [
         "וְלֹא־יִזְבְּחוּ עוֹד אֶת־זִבְחֵיהֶם לַשְּׂעִירִם אֲשֶׁר הֵם זֹנִים אַחֲרֵיהֶם חֻקַּת עוֹלָם תִּהְיֶה־זֹּאת לָהֶם לְדֹרֹתָם׃",
         "A nikoli více nebudou obětovati obětí svých ďáblům, po nichžto [odcházejíce], oni smilní. Zákon tento bude jim věčný i všechněm potomkům jejich."
      ],
      [
         "וַאֲלֵהֶם תֹּאמַר אִישׁ אִישׁ מִבֵּית יִשְׂרָאֵל וּמִן־הַגֵּר אֲשֶׁר־יָגוּר בְּתוֹכָם אֲשֶׁר־יַעֲלֶה עֹלָה אוֹ־זָבַח׃",
         "Protož povíš jim: Kdož by koli z domu Izraelského aneb z příchozích, kteříž by pohostinu byli mezi vámi, obětoval zápal aneb [jinou] obět,"
      ],
      [
         "וְאֶל־פֶּתַח אֹהֶל מוֹעֵד לֹא יְבִיאֶנּוּ לַעֲשׂוֹת אֹתוֹ לַיהוָה וְנִכְרַת הָאִישׁ הַהוּא מֵעַמָּיו׃",
         "A ke dveřím stánku úmluvy nepřivedl by jí, aby ji obětoval Hospodinu: tedy vyhlazen bude člověk ten z lidu svého."
      ],
      [
         "וְאִישׁ אִישׁ מִבֵּית יִשְׂרָאֵל וּמִן־הַגֵּר הַגָּר בְּתוֹכָם אֲשֶׁר יֹאכַל כָּל־דָּם וְנָתַתִּי פָנַי בַּנֶּפֶשׁ הָאֹכֶלֶת אֶת־הַדָּם וְהִכְרַתִּי אֹתָהּ מִקֶּרֶב עַמָּהּ׃",
         "A kdož by koli z domu Izraelského aneb z příchozích, kteříž jsou pohostinu mezi nimi, jedl jakou krev: postavím tvář svou proti člověku tomu, a vyhladím jej z prostředku lidu jeho."
      ],
      [
         "כִּי נֶפֶשׁ הַבָּשָׂר בַּדָּם הִוא וַאֲנִי נְתַתִּיו לָכֶם עַל־הַמִּזְבֵּחַ לְכַפֵּר עַל־נַפְשֹׁתֵיכֶם כִּי־הַדָּם הוּא בַּנֶּפֶשׁ יְכַפֵּר׃",
         "Nebo duše všelikého těla ve krvi jest, já pak oddal jsem vám ji k oltáři, k očišťování duší vašich. Nebo sama krev na duši očišťuje."
      ],
      [
         "עַל־כֵּן אָמַרְתִּי לִבְנֵי יִשְׂרָאֵל כָּל־נֶפֶשׁ מִכֶּם לֹא־תֹאכַל דָּם וְהַגֵּר הַגָּר בְּתוֹכְכֶם לֹא־יֹאכַל דָּם׃",
         "Protož řekl jsem synům Izraelským: Nižádný z vás nebude jísti krve; ani příchozí, kterýž pohostinu jest mezi vámi, nebude krve jísti."
      ],
      [
         "וְאִישׁ אִישׁ מִבְּנֵי יִשְׂרָאֵל וּמִן־הַגֵּר הַגָּר בְּתוֹכָם אֲשֶׁר יָצוּד צֵיד חַיָּה אוֹ־עוֹף אֲשֶׁר יֵאָכֵל וְשָׁפַךְ אֶת־דָּמוֹ וְכִסָּהוּ בֶּעָפָר׃",
         "A kdož by koli z synů Izraelských aneb z příchozích, kteříž jsou pohostinu mezi vámi, honě, ulovil zvíře aneb ptáka, což se jísti může, tedy vycedí krev jeho a zasype ji prstí."
      ],
      [
         "כִּי־נֶפֶשׁ כָּל־בָּשָׂר דָּמוֹ בְנַפְשׁוֹ הוּא וָאֹמַר לִבְנֵי יִשְׂרָאֵל דַּם כָּל־בָּשָׂר לֹא תֹאכֵלוּ כִּי נֶפֶשׁ כָּל־בָּשָׂר דָּמוֹ הִוא כָּל־אֹכְלָיו יִכָּרֵת׃",
         "Nebo duše všelikého těla [jest] krev jeho, [kteráž jest] v duši jeho. Protož jsem pověděl synům Izraelským: Krve žádného těla jísti nebudete, nebo duše všelikého těla jest krev jeho; kdož by koli jedl ji, vyhlazen bude."
      ],
      [
         "וְכָל־נֶפֶשׁ אֲשֶׁר תֹּאכַל נְבֵלָה וּטְרֵפָה בָּאֶזְרָח וּבַגֵּר וְכִבֶּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָמֵא עַד־הָעֶרֶב וְטָהֵר׃",
         "Kdož by pak koli jedl tělo mrtvé aneb udávené, buď on doma zrozený aneb příchozí: zpéře roucha svá, a umyje se vodou, a nečistý bude až do večera, potom pak čistý bude."
      ],
      [
         "וְאִם לֹא יְכַבֵּס וּבְשָׂרוֹ לֹא יִרְחָץ וְנָשָׂא עֲוֺנוֹ׃",
         "A pakli nezpéře [roucha svého], a těla svého neumyje, tedy ponese nepravost svou."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         " I mluvil Hospodin k Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "Mluv synům Izraelským a rci jim: Já jsem Hospodin Bůh váš."
      ],
      [
         "כְּמַעֲשֵׂה אֶרֶץ־מִצְרַיִם אֲשֶׁר יְשַׁבְתֶּם־בָּהּ לֹא תַעֲשׂוּ וּכְמַעֲשֵׂה אֶרֶץ־כְּנַעַן אֲשֶׁר אֲנִי מֵבִיא אֶתְכֶם שָׁמָּה לֹא תַעֲשׂוּ וּבְחֻקֹּתֵיהֶם לֹא תֵלֵכוּ׃",
         "Vedlé skutků země Egyptské, v níž jste bydlili, nečiňte, ani podlé skutků země Kananejské, do kteréž já vás uvozuji, činiti budete, a v ustanoveních jejich nechoďte."
      ],
      [
         "אֶת־מִשְׁפָּטַי תַּעֲשׂוּ וְאֶת־חֻקֹּתַי תִּשְׁמְרוּ לָלֶכֶת בָּהֶם אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "Soudy mé čiňte a ustanovení mých ostříhejte, abyste chodili v nich: Já jsem Hospodin Bůh váš."
      ],
      [
         "וּשְׁמַרְתֶּם אֶת־חֻקֹּתַי וְאֶת־מִשְׁפָּטַי אֲשֶׁר יַעֲשֶׂה אֹתָם הָאָדָם וָחַי בָּהֶם אֲנִי יְהוָה׃",
         "Ostříhejte ustanovení mých a soudů mých. Člověk ten, kterýž by je činil, živ bude v nich: Já jsem Hospodin."
      ],
      [
         "אִישׁ אִישׁ אֶל־כָּל־שְׁאֵר בְּשָׂרוֹ לֹא תִקְרְבוּ לְגַלּוֹת עֶרְוָה אֲנִי יְהוָה׃",
         "Nižádný člověk k žádné přítelkyni krevní nepřistupuj k obnažení hanby [její]: Já jsem Hospodin."
      ],
      [
         "עֶרְוַת אָבִיךָ וְעֶרְוַת אִמְּךָ לֹא תְגַלֵּה אִמְּךָ הִוא לֹא תְגַלֶּה עֶרְוָתָהּ׃",
         "Hanby otce svého a matky své neodkryješ; matka tvá jest, neodkryješ hanby její."
      ],
      [
         "עֶרְוַת אֵשֶׁת־אָבִיךָ לֹא תְגַלֵּה עֶרְוַת אָבִיךָ הִוא׃",
         "Hanby ženy otce svého neodkryješ; [nebo] hanba otce tvého jest."
      ],
      [
         "עֶרְוַת אֲחוֹתְךָ בַת־אָבִיךָ אוֹ בַת־אִמֶּךָ מוֹלֶדֶת בַּיִת אוֹ מוֹלֶדֶת חוּץ לֹא תְגַלֶּה עֶרְוָתָן׃",
         "Hanby sestry své, dcery otce svého aneb dcery matky své, kteráž doma zplozena aneb vně zplozena jest, neodkryješ hanby jejich."
      ],
      [
         "עֶרְוַת בַּת־בִּנְךָ אוֹ בַת־בִּתְּךָ לֹא תְגַלֶּה עֶרְוָתָן כִּי עֶרְוָתְךָ הֵנָּה׃",
         "Hanby vnučky své, buď po synu neb dceři své, neodkryješ; nebo hanba tvá jsou."
      ],
      [
         "עֶרְוַת בַּת־אֵשֶׁת אָבִיךָ מוֹלֶדֶת אָבִיךָ אֲחוֹתְךָ הִוא לֹא תְגַלֶּה עֶרְוָתָהּ׃",
         "Hanby dcery manželky otce svého, kteráž jest zplozena [od] otce tvého, tvá sestra jest, neodkryješ hanby její."
      ],
      [
         "עֶרְוַת אֲחוֹת־אָבִיךָ לֹא תְגַלֵּה שְׁאֵר אָבִיךָ הִוא׃",
         "Hanby sestry otce svého neodkryješ; nebo krevní přítelkyně otce tvého jest."
      ],
      [
         "עֶרְוַת אֲחוֹת־אִמְּךָ לֹא תְגַלֵּה כִּי־שְׁאֵר אִמְּךָ הִוא׃",
         "Hanby sestry matky své neodkryješ; nebo krevní přítelkyně matky tvé jest."
      ],
      [
         "עֶרְוַת אֲחִי־אָבִיךָ לֹא תְגַלֵּה אֶל־אִשְׁתּוֹ לֹא תִקְרָב דֹּדָתְךָ הִוא׃",
         "Hanby bratra otce svého neodkryješ; k manželce jeho nevejdeš, stryna tvá jest."
      ],
      [
         "עֶרְוַת כַּלָּתְךָ לֹא תְגַלֵּה אֵשֶׁת בִּנְךָ הִוא לֹא תְגַלֶּה עֶרְוָתָהּ׃",
         "Hanby nevěsty své neodkryješ; manželka jest syna tvého, neodkryješ hanby její."
      ],
      [
         "עֶרְוַת אֵשֶׁת־אָחִיךָ לֹא תְגַלֵּה עֶרְוַת אָחִיךָ הִוא׃",
         "Hanby manželky bratra svého neodkryješ; [nebo] hanba bratra tvého jest."
      ],
      [
         "עֶרְוַת אִשָּׁה וּבִתָּהּ לֹא תְגַלֵּה אֶת־בַּת־בְּנָהּ וְאֶת־בַּת־בִּתָּהּ לֹא תִקַּח לְגַלּוֹת עֶרְוָתָהּ שַׁאֲרָה הֵנָּה זִמָּה הִוא",
         "Hanby ženy a dcery její neodkryješ. Vnučky její po synu neb po dceři její nepojmeš, abys odkryl hanbu její; [nebo] krevní jsou, a nešlechetnost jest."
      ],
      [
         "וְאִשָּׁה אֶל־אֲחֹתָהּ לֹא תִקָּח לִצְרֹר לְגַלּוֹת עֶרְוָתָהּ עָלֶיהָ בְּחַיֶּיהָ׃",
         "Nevezmeš sobě ženy k [ženě] první, abys ssoužil ji, odkrývaje hanbu její za života jejího."
      ],
      [
         "וְאֶל־אִשָּׁה בְּנִדַּת טֻמְאָתָהּ לֹא תִקְרַב לְגַלּוֹת עֶרְוָתָהּ׃",
         "Také k ženě, když jest v své nemoci nečisté, nepřistoupíš, odkrývaje hanbu její."
      ],
      [
         "וְאֶל־אֵשֶׁת עֲמִיתְךָ לֹא־תִתֵּן שְׁכָבְתְּךָ לְזָרַע לְטָמְאָה־בָהּ׃",
         "S manželkou bližního svého nebudeš obcovati, poškvrňuje se s ní."
      ],
      [
         "וּמִזַּרְעֲךָ לֹא־תִתֵּן לְהַעֲבִיר לַמֹּלֶךְ וְלֹא תְחַלֵּל אֶת־שֵׁם אֱלֹהֶיךָ אֲנִי יְהוָה׃",
         "Nedopustíš, aby kdo z semene tvého proveden byl [skrze oheň modly] Moloch, abys nepoškvrnil jména Boha svého: Já jsem Hospodin."
      ],
      [
         "וְאֶת־זָכָר לֹא תִשְׁכַּב מִשְׁכְּבֵי אִשָּׁה תּוֹעֵבָה הִוא׃",
         "Nebudeš obcovati s mužským pohlavím, scházeje se s ním jako s ženou; [nebo] ohavnost jest."
      ],
      [
         "וּבְכָל־בְּהֵמָה לֹא־תִתֵּן שְׁכָבְתְּךָ לְטָמְאָה־בָהּ וְאִשָּׁה לֹא־תַעֲמֹד לִפְנֵי בְהֵמָה לְרִבְעָהּ תֶּבֶל הוּא׃",
         "A s žádným hovadem nebudeš obcovati, poškvrňuje se s ním; ani žena nepoddá se hovadu, aby s ním obývala; [nebo] mrzkost jest."
      ],
      [
         "אַל־תִּטַּמְּאוּ בְּכָל־אֵלֶּה כִּי בְכָל־אֵלֶּה נִטְמְאוּ הַגּוֹיִם אֲשֶׁר־אֲנִי מְשַׁלֵּחַ מִפְּנֵיכֶם׃",
         "A protož nepoškvrňujtež se žádnou touto věcí; nebo těmito všemi věcmi poškvrnili se pohané, kteréž já vyvrhu od tváři vaší."
      ],
      [
         "וַתִּטְמָא הָאָרֶץ וָאֶפְקֹד עֲוֺנָהּ עָלֶיהָ וַתָּקִא הָאָרֶץ אֶת־יֹשְׁבֶיהָ׃",
         "Nebo poškvrnila se země, a navštívím nepravost její na ní, a vyvrátí země obyvatele své."
      ],
      [
         "וּשְׁמַרְתֶּם אַתֶּם אֶת־חֻקֹּתַי וְאֶת־מִשְׁפָּטַי וְלֹא תַעֲשׂוּ מִכֹּל הַתּוֹעֵבֹת הָאֵלֶּה הָאֶזְרָח וְהַגֵּר הַגָּר בְּתוֹכְכֶם׃",
         "Ale vy ostříhejte ustanovení mých a soudů mých, a nečiňte nižádných ohavností těchto, [tak] domácí jako příchozí, kterýž jest pohostinu u prostřed vás."
      ],
      [
         "כִּי אֶת־כָּל־הַתּוֹעֵבֹת הָאֵל עָשׂוּ אַנְשֵׁי־הָאָרֶץ אֲשֶׁר לִפְנֵיכֶם וַתִּטְמָא הָאָרֶץ׃",
         "(Nebo všecky ty ohavnosti činili lidé země té, kteříž byli před vámi, čímž poškvrněna jest země.)"
      ],
      [
         "וְלֹא־תָקִיא הָאָרֶץ אֶתְכֶם בְּטַמַּאֲכֶם אֹתָהּ כַּאֲשֶׁר קָאָה אֶת־הַגּוֹי אֲשֶׁר לִפְנֵיכֶם׃",
         "Aby nevyvrátila vás země, proto že byste jí poškvrnili, jako vyvrátila národ, kterýž byl před vámi."
      ],
      [
         "כִּי כָּל־אֲשֶׁר יַעֲשֶׂה מִכֹּל הַתּוֹעֵבוֹת הָאֵלֶּה וְנִכְרְתוּ הַנְּפָשׁוֹת הָעֹשֹׂת מִקֶּרֶב עַמָּם׃",
         "Nebo kdož by koli dopustil se [některé] ze všech ohavností těch: duše zajisté, kteréž by činily to, vyhlazeny budou z prostředku lidu svého."
      ],
      [
         "וּשְׁמַרְתֶּם אֶת־מִשְׁמַרְתִּי לְבִלְתִּי עֲשׂוֹת מֵחֻקּוֹת הַתּוֹעֵבֹת אֲשֶׁר נַעֲשׂוּ לִפְנֵיכֶם וְלֹא תִטַּמְּאוּ בָּהֶם אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "Protož ostříhejte přikázaní mých, abyste nečinili [ničeho] z obyčejů ohavných, kteříž činěni jsou před vámi, aniž sebe jimi poškvrňujte: Já jsem Hospodin Bůh váš."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר",
         " I mluvil Hospodin k Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־כָּל־עֲדַת בְּנֵי־יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם קְדֹשִׁים תִּהְיוּ כִּי קָדוֹשׁ אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "Mluv ke všemu množství synů Izraelských a rci jim: Svatí buďte, nebo svatý [jsem], já Hospodin Bůh váš."
      ],
      [
         "אִישׁ אִמּוֹ וְאָבִיו תִּירָאוּ וְאֶת־שַׁבְּתֹתַי תִּשְׁמֹרוּ אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "Jeden každý matky své a otce svého báti se budete. A sobot mých ostříhejte, [nebo] já jsem Hospodin Bůh váš."
      ],
      [
         "אַל־תִּפְנוּ אֶל־הָאֱלִילִים וֵאלֹהֵי מַסֵּכָה לֹא תַעֲשׂוּ לָכֶם אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "Neobracejte se k modlám, a bohů litých nedělejte sobě: Já jsem Hospodin Bůh váš."
      ],
      [
         "וְכִי תִזְבְּחוּ זֶבַח שְׁלָמִים לַיהוָה לִרְצֹנְכֶם תִּזְבָּחֻהוּ׃",
         "A když obětovati budete oběti pokojné Hospodinu, z dobré vůle své obětovati budete je."
      ],
      [
         "בְּיוֹם זִבְחֲכֶם יֵאָכֵל וּמִמָּחֳרָת וְהַנּוֹתָר עַד־יוֹם הַשְּׁלִישִׁי בָּאֵשׁ יִשָּׂרֵף׃",
         "Kterého dne obětovati budete, jísti budete [je], i nazejtří; což by pak zůstalo až do třetího dne, ohněm spáleno bude."
      ],
      [
         "וְאִם הֵאָכֹל יֵאָכֵל בַּיּוֹם הַשְּׁלִישִׁי פִּגּוּל הוּא לֹא יֵרָצֶה׃",
         "Pakli předce jísti budete dne třetího, věc ohavná bude, a nebude oblíbena."
      ],
      [
         "וְאֹכְלָיו עֲוֺנוֹ יִשָּׂא כִּי־אֶת־קֹדֶשׁ יְהוָה חִלֵּל וְנִכְרְתָה הַנֶּפֶשׁ הַהִוא מֵעַמֶּיהָ׃",
         "Kdož by to jedl, [pokutu] nepravosti své ponese; nebo svatosti Hospodinovy poškvrnil, protož vyhlazena bude duše ta z lidu svého."
      ],
      [
         "וּבְקֻצְרְכֶם אֶת־קְצִיר אַרְצְכֶם לֹא תְכַלֶּה פְּאַת שָׂדְךָ לִקְצֹר וְלֶקֶט קְצִירְךָ לֹא תְלַקֵּט׃",
         "Když budete žíti obilé země vaší, nesežneš naskrze všeho pole svého, a nebudeš sbírati pozůstalých [klasů] žně své."
      ],
      [
         "וְכַרְמְךָ לֹא תְעוֹלֵל וּפֶרֶט כַּרְמְךָ לֹא תְלַקֵּט לֶעָנִי וְלַגֵּר תַּעֲזֹב אֹתָם אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "Tolikéž ostatků vinice své nebudeš bráti, a zrní vinice své nebudeš sbírati; chudému a příchozímu zanecháš toho: Já jsem Hospodin Bůh váš."
      ],
      [
         "לֹא תִּגְנֹבוּ וְלֹא־תְכַחֲשׁוּ וְלֹא־תְשַׁקְּרוּ אִישׁ בַּעֲמִיתוֹ׃",
         "Nekraďte a nelžete, a nižádný neoklamávej bližního svého."
      ],
      [
         "וְלֹא־תִשָּׁבְעוּ בִשְׁמִי לַשָּׁקֶר וְחִלַּלְתָּ אֶת־שֵׁם אֱלֹהֶיךָ אֲנִי יְהוָה׃",
         "Nepřisahejte křivě ve jméno mé, aniž [kdo] poškvrňuj jména Boha svého: Já jsem Hospodin."
      ],
      [
         "לֹא־תַעֲשֹׁק אֶת־רֵעֲךָ וְלֹא תִגְזֹל לֹא־תָלִין פְּעֻלַּת שָׂכִיר אִתְּךָ עַד־בֹּקֶר׃",
         "Neutiskneš mocí bližního svého, aniž obloupíš [ho]. Nezůstane mzda dělníka u tebe až do jitra."
      ],
      [
         "לֹא־תְקַלֵּל חֵרֵשׁ וְלִפְנֵי עִוֵּר לֹא תִתֵּן מִכְשֹׁל וְיָרֵאתָ מֵּאֱלֹהֶיךָ אֲנִי יְהוָה׃",
         "Hluchému nebudeš zlořečiti, a před slepým nepoložíš úrazu, ale báti se budeš Boha svého, [nebo] já jsem Hospodin."
      ],
      [
         "לֹא־תַעֲשׂוּ עָוֶל בַּמִּשְׁפָּט לֹא־תִשָּׂא פְנֵי־דָל וְלֹא תֶהְדַּר פְּנֵי גָדוֹל בְּצֶדֶק תִּשְׁפֹּט עֲמִיתֶךָ׃",
         "Neučiníš neprávě v soudu. Nepřijmeš osoby chudého, aniž šanovati budeš osoby bohatého; spravedlivě souditi budeš bližního svého."
      ],
      [
         "לֹא־תֵלֵךְ רָכִיל בְּעַמֶּיךָ לֹא תַעֲמֹד עַל־דַּם רֵעֶךָ אֲנִי יְהוָה׃",
         "Nebudeš choditi jako utrhač v lidu svém, aniž státi budeš na hrdlo bližnímu svému: Já jsem Hospodin."
      ],
      [
         "לֹא־תִשְׂנָא אֶת־אָחִיךָ בִּלְבָבֶךָ הוֹכֵחַ תּוֹכִיחַ אֶת־עֲמִיתֶךָ וְלֹא־תִשָּׂא עָלָיו חֵטְא׃",
         "Nebudeš nenáviděti bratra svého v srdci svém; svobodně potresceš bližního svého, a nesneseš na něm hříchu."
      ],
      [
         "לֹא־תִקֹּם וְלֹא־תִטֹּר אֶת־בְּנֵי עַמֶּךָ וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ אֲנִי יְהוָה׃",
         "Nebudeš se mstíti, aniž držeti budeš [hněvu] proti synům lidu svého, ale milovati budeš bližního svého jako sebe samého: Já jsem Hospodin."
      ],
      [
         "אֶת־חֻקֹּתַי תִּשְׁמֹרוּ בְּהֶמְתְּךָ לֹא־תַרְבִּיעַ כִּלְאַיִם שָׂדְךָ לֹא־תִזְרַע כִּלְאָיִם וּבֶגֶד כִּלְאַיִם שַׁעַטְנֵז לֹא יַעֲלֶה עָלֶיךָ׃",
         "Ustanovení mých ostříhejte. Hovadu svému nedáš se scházeti s [hovadem] jiného pokolení. Pole svého neposeješ rozdílným semenem, a rouchem z rozdílných věcí, [jako] z vlny a ze lnu, [setkaným] nebudeš se odívati."
      ],
      [
         "וְאִישׁ כִּי־יִשְׁכַּב אֶת־אִשָּׁה שִׁכְבַת־זֶרַע וְהִוא שִׁפְחָה נֶחֱרֶפֶת לְאִישׁ וְהָפְדֵּה לֹא נִפְדָּתָה אוֹ חֻפְשָׁה לֹא נִתַּן־לָהּ בִּקֹּרֶת תִּהְיֶה לֹא יוּמְתוּ כִּי־לֹא חֻפָּשָׁה׃",
         "Jestliže by muž spal s ženou, a obcoval s ní, kteráž děvkou jsuc, byla by zasnoubená [jinému] muži, a nebyla by žádnou mzdou vykoupena, ani propuštěna: [oba dva] zmrskáni budou, a neumrouť; nebo nebyla svobodná učiněna."
      ],
      [
         "וְהֵבִיא אֶת־אֲשָׁמוֹ לַיהוָה אֶל־פֶּתַח אֹהֶל מוֹעֵד אֵיל אָשָׁם׃",
         "On pak přivede obět za vinu svou Hospodinu ke dveřím stánku úmluvy, skopce za vinu."
      ],
      [
         "וְכִפֶּר עָלָיו הַכֹּהֵן בְּאֵיל הָאָשָׁם לִפְנֵי יְהוָה עַל־חַטָּאתוֹ אֲשֶׁר חָטָא וְנִסְלַח לוֹ מֵחַטָּאתוֹ אֲשֶׁר חָטָא׃",
         "I očistí jej kněz skopcem, [kterýž se obětuje] za vinu před Hospodinem, od hříchů jeho, kterýmž zhřešil, a bude mu odpuštěn hřích jeho."
      ],
      [
         "וְכִי־תָבֹאוּ אֶל־הָאָרֶץ וּנְטַעְתֶּם כָּל־עֵץ מַאֲכָל וַעֲרַלְתֶּם עָרְלָתוֹ אֶת־פִּרְיוֹ שָׁלֹשׁ שָׁנִים יִהְיֶה לָכֶם עֲרֵלִים לֹא יֵאָכֵל׃",
         "Když pak vejdete do země, a nasázíte všelikého stromoví ovoce nesoucího, tedy obřežete neobřezání jeho, [totiž] ovoce jeho. Po tři léta budete míti je [za] neobřezané, [protož] nebude jedeno."
      ],
      [
         "וּבַשָּׁנָה הָרְבִיעִת יִהְיֶה כָּל־פִּרְיוֹ קֹדֶשׁ הִלּוּלִים לַיהוָה׃",
         "Čtvrtého pak léta bude všeliké ovoce jeho posvěcené k chválení Hospodina,"
      ],
      [
         "וּבַשָּׁנָה הַחֲמִישִׁת תֹּאכְלוּ אֶת־פִּרְיוֹ לְהוֹסִיף לָכֶם תְּבוּאָתוֹ אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "(Pátého [teprv] léta jísti budete ovoce jeho), aby rozmnožil vám úrody jeho; [nebo] já jsem Hospodin Bůh váš."
      ],
      [
         "לֹא תֹאכְלוּ עַל־הַדָּם לֹא תְנַחֲשׁוּ וְלֹא תְעוֹנֵנוּ׃",
         "Nic nebudete jísti se krví. Nebudete hádati, aniž na časích zakládati budete."
      ],
      [
         "לֹא תַקִּפוּ פְּאַת רֹאשְׁכֶם וְלֹא תַשְׁחִית אֵת פְּאַת זְקָנֶךָ׃",
         "Nebudeš střihati [vlasů] hlavy své okrouhle, aniž zohaví [kdo] brady své."
      ],
      [
         "וְשֶׂרֶט לָנֶפֶשׁ לֹא תִתְּנוּ בִּבְשַׂרְכֶם וּכְתֹבֶת קַעֲקַע לֹא תִתְּנוּ בָּכֶם אֲנִי יְהוָה׃",
         "Nad mrtvým pak nebudete řezati těla svého, a žádného znamení vyrytého na sobě neučiníte: Já jsem Hospodin."
      ],
      [
         "אַל־תְּחַלֵּל אֶת־בִּתְּךָ לְהַזְנוֹתָהּ וְלֹא־תִזְנֶה הָאָרֶץ וּמָלְאָה הָאָרֶץ זִמָּה׃",
         "Nepoškvrňuj dcery své, dopouštěje smilniti jí, aby země nesmilnila a nebyla naplněna nešlechetností."
      ],
      [
         "אֶת־שַׁבְּתֹתַי תִּשְׁמֹרוּ וּמִקְדָּשִׁי תִּירָאוּ אֲנִי יְהוָה׃",
         "Sobot mých ostříhati budete, a svatyně mé báti se budete: Já jsem Hospodin."
      ],
      [
         "אַל־תִּפְנוּ אֶל־הָאֹבֹת וְאֶל־הַיִּדְּעֹנִים אַל־תְּבַקְשׁוּ לְטָמְאָה בָהֶם אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "Neobracejte se k hadačům a věšťcům, ani od nich rady beřte, poškvrňujíce se s nimi: Já jsem Hospodin Bůh váš."
      ],
      [
         "מִפְּנֵי שֵׂיבָה תָּקוּם וְהָדַרְתָּ פְּנֵי זָקֵן וְיָרֵאתָ מֵּאֱלֹהֶיךָ אֲנִי יְהוָה׃",
         "Před [člověkem] šedivým povstaň, a cti osobu starého, a boj se Boha svého, [nebo] já jsem Hospodin."
      ],
      [
         "וְכִי־יָגוּר אִתְּךָ גֵּר בְּאַרְצְכֶם לֹא תוֹנוּ אֹתוֹ׃",
         "Jestliže bude pohostinu u tebe příchozí v zemi vaší, nečiňte jemu křivdy."
      ],
      [
         "כְּאֶזְרָח מִכֶּם יִהְיֶה לָכֶם הַגֵּר הַגָּר אִתְּכֶם וְאָהַבְתָּ לוֹ כָּמוֹךָ כִּי־גֵרִים הֱיִיתֶם בְּאֶרֶץ מִצְרָיִם אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "Jakožto [jeden] z doma zrozených vašich, [tak] bude vám příchozí, kterýž jest u vás pohostinu, a milovati ho budeš jako sebe samého; nebo [i vy] pohostinu jste byli v zemi Egyptské: Já jsem Hospodin Bůh váš."
      ],
      [
         "לֹא־תַעֲשׂוּ עָוֶל בַּמִּשְׁפָּט בַּמִּדָּה בַּמִּשְׁקָל וּבַמְּשׂוּרָה׃",
         "Nečiňte neprávě v soudu, v rozměřování, v váze a v míře."
      ],
      [
         "מֹאזְנֵי צֶדֶק אַבְנֵי־צֶדֶק אֵיפַת צֶדֶק וְהִין צֶדֶק יִהְיֶה לָכֶם אֲנִי יְהוָה אֱלֹהֵיכֶם אֲשֶׁר־הוֹצֵאתִי אֶתְכֶם מֵאֶרֶץ מִצְרָיִם׃",
         "Závaží spravedlivé, kámen spravedlivý, korec spravedlivý, pintu spravedlivou míti budete: Já jsem Hospodin Bůh váš, kterýž jsem vás vyvedl z země Egyptské."
      ],
      [
         "וּשְׁמַרְתֶּם אֶת־כָּל־חֻקֹּתַי וְאֶת־כָּל־מִשְׁפָּטַי וַעֲשִׂיתֶם אֹתָם אֲנִי יְהוָה׃",
         "Protož ostříhejte všech ustanovení mých a všech soudů mých, a čiňte je, [nebo] já jsem Hospodin."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         " Mluvil pak Hospodin k Mojžíšovi, řka:"
      ],
      [
         "וְאֶל־בְּנֵי יִשְׂרָאֵל תֹּאמַר אִישׁ אִישׁ מִבְּנֵי יִשְׂרָאֵל וּמִן־הַגֵּר הַגָּר בְּיִשְׂרָאֵל אֲשֶׁר יִתֵּן מִזַּרְעוֹ לַמֹּלֶךְ מוֹת יוּמָת עַם הָאָרֶץ יִרְגְּמֻהוּ בָאָבֶן׃",
         "Synům také Izraelským díš: Kdo by koli z synů Izraelských a z příchozích, kteříž by byli pohostinu v Izraeli, dal z semene svého [modle] Moloch, smrtí umře. Lid země té kamením jej uhází."
      ],
      [
         "וַאֲנִי אֶתֵּן אֶת־פָּנַי בָּאִישׁ הַהוּא וְהִכְרַתִּי אֹתוֹ מִקֶּרֶב עַמּוֹ כִּי מִזַּרְעוֹ נָתַן לַמֹּלֶךְ לְמַעַן טַמֵּא אֶת־מִקְדָּשִׁי וּלְחַלֵּל אֶת־שֵׁם קָדְשִׁי׃",
         "Nebo já postavím tvář svou proti takovému, a vyhladím ho z prostředku lidu jeho, proto že z semene svého dal [modle] Moloch, a tak zprznil svatyni mou, a poškvrnil jména svatosti mé."
      ],
      [
         "וְאִם הַעְלֵם יַעְלִימוּ עַם הָאָרֶץ אֶת־עֵינֵיהֶם מִן־הָאִישׁ הַהוּא בְּתִתּוֹ מִזַּרְעוֹ לַמֹּלֶךְ לְבִלְתִּי הָמִית אֹתוֹ׃",
         "Jestliže by pak lid země té všelijak přehlídal to na člověku tom, kterýž by dal z semene svého [modle] Moloch, a nezahubil by ho:"
      ],
      [
         "וְשַׂמְתִּי אֲנִי אֶת־פָּנַי בָּאִישׁ הַהוּא וּבְמִשְׁפַּחְתּוֹ וְהִכְרַתִּי אֹתוֹ וְאֵת כָּל־הַזֹּנִים אַחֲרָיו לִזְנוֹת אַחֲרֵי הַמֹּלֶךְ מִקֶּרֶב עַמָּם׃",
         "Tedy já postavím tvář svou proti muži tomu a proti čeledi jeho, a vyhladím ho i všecky, kteříž smilníce, [odcházeli] po něm, aby smilnili, následujíce Molocha, z prostředku lidu jeho."
      ],
      [
         "וְהַנֶּפֶשׁ אֲשֶׁר תִּפְנֶה אֶל־הָאֹבֹת וְאֶל־הַיִּדְּעֹנִים לִזְנוֹת אַחֲרֵיהֶם וְנָתַתִּי אֶת־פָּנַי בַּנֶּפֶשׁ הַהִוא וְהִכְרַתִּי אֹתוֹ מִקֶּרֶב עַמּוֹ׃",
         "Duše, kteráž by se obrátila k hadačům a věšťcům, aby smilnila, [postupujíc] po nich: postavím tvář svou proti duši té, a vyhladím ji z prostředku lidu jejího."
      ],
      [
         "וְהִתְקַדִּשְׁתֶּם וִהְיִיתֶם קְדֹשִׁים כִּי אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "A protož posvěťte se a buďte svatí, nebo já jsem Hospodin Bůh váš."
      ],
      [
         "וּשְׁמַרְתֶּם אֶת־חֻקֹּתַי וַעֲשִׂיתֶם אֹתָם אֲנִי יְהוָה מְקַדִּשְׁכֶם׃",
         "A ostříhejte ustanovení mých, a čiňte je: Já jsem Hospodin posvětitel váš."
      ],
      [
         "כִּי־אִישׁ אִישׁ אֲשֶׁר יְקַלֵּל אֶת־אָבִיו וְאֶת־אִמּוֹ מוֹת יוּמָת אָבִיו וְאִמּוֹ קִלֵּל דָּמָיו בּוֹ׃",
         "Kdož by koli zlořečil otci svému neb matce své, smrtí umře. Otci svému a matce své zlořečil, krev jeho [bude] na něm."
      ],
      [
         "וְאִישׁ אֲשֶׁר יִנְאַף אֶת־אֵשֶׁת אִישׁ אֲשֶׁר יִנְאַף אֶת־אֵשֶׁת רֵעֵהוּ מוֹת־יוּמַת הַנֹּאֵף וְהַנֹּאָפֶת׃",
         "Muž pak, kterýž by se cizoložství dopustil s ženou něčí, že zcizoložil s ženou bližního svého, smrtí umře cizoložník ten i cizoložnice."
      ],
      [
         "וְאִישׁ אֲשֶׁר יִשְׁכַּב אֶת־אֵשֶׁת אָבִיו עֶרְוַת אָבִיו גִּלָּה מוֹת־יוּמְתוּ שְׁנֵיהֶם דְּמֵיהֶם בָּם׃",
         "A kdož by koli obcoval s ženou otce svého, hanbu otce svého odkryl. Smrtí umrou oba dva, krev jejich [bude] na ně."
      ],
      [
         "וְאִישׁ אֲשֶׁר יִשְׁכַּב אֶת־כַּלָּתוֹ מוֹת יוּמְתוּ שְׁנֵיהֶם תֶּבֶל עָשׂוּ דְּמֵיהֶם בָּם׃",
         "Kdož by pak obcoval s nevěstou svou, smrtí umrou oba dva. Mrzkosti se dopustili, krev jejich [bude] na ně."
      ],
      [
         "וְאִישׁ אֲשֶׁר יִשְׁכַּב אֶת־זָכָר מִשְׁכְּבֵי אִשָּׁה תּוֹעֵבָה עָשׂוּ שְׁנֵיהֶם מוֹת יוּמָתוּ דְּמֵיהֶם בָּם׃",
         "A kdož by se scházel s pohlavím mužským jako s ženou, ohavnost učinili oba dva. Smrtí umrou, krev jejich [bude] na ně."
      ],
      [
         "וְאִישׁ אֲשֶׁר יִקַּח אֶת־אִשָּׁה וְאֶת־אִמָּהּ זִמָּה הִוא בָּאֵשׁ יִשְׂרְפוּ אֹתוֹ וְאֶתְהֶן וְלֹא־תִהְיֶה זִמָּה בְּתוֹכְכֶם׃",
         "A kdož by vzal ženu a matku její, nešlechetnost jest. Ohněm spálí [i] jej i je, aby nebylo nešlechetností u prostřed vás."
      ],
      [
         "וְאִישׁ אֲשֶׁר יִתֵּן שְׁכָבְתּוֹ בִּבְהֵמָה מוֹת יוּמָת וְאֶת־הַבְּהֵמָה תַּהֲרֹגוּ׃",
         "Kdož by pak obcoval s hovadem, smrtí umře, a hovado zabijete."
      ],
      [
         "וְאִשָּׁה אֲשֶׁר תִּקְרַב אֶל־כָּל־בְּהֵמָה לְרִבְעָה אֹתָהּ וְהָרַגְתָּ אֶת־הָאִשָּׁה וְאֶת־הַבְּהֵמָה מוֹת יוּמָתוּ דְּמֵיהֶם בָּם׃",
         "Tolikéž žena, kteráž by přistoupila k některému hovadu, aby obcovala s ním, zabiješ ji i to hovado. Smrtí umrou, krev jejich [bude] na ně."
      ],
      [
         "וְאִישׁ אֲשֶׁר־יִקַּח אֶת־אֲחֹתוֹ בַּת־אָבִיו אוֹ בַת־אִמּוֹ וְרָאָה אֶת־עֶרְוָתָהּ וְהִיא־תִרְאֶה אֶת־עֶרְוָתוֹ חֶסֶד הוּא וְנִכְרְתוּ לְעֵינֵי בְּנֵי עַמָּם עֶרְוַת אֲחֹתוֹ גִּלָּה עֲוֺנוֹ יִשָּׂא׃",
         "Kdož by koli vezma sestru svou, dceru otce svého, aneb dceru matky své, viděl by hanbu její, a ona také viděla by hanbu jeho, mrzkost jest. Protož vyhlazeni budou před očima synů lidu svého; [nebo] hanbu sestry své odkryl, nepravost svou ponese."
      ],
      [
         "וְאִישׁ אֲשֶׁר־יִשְׁכַּב אֶת־אִשָּׁה דָּוָה וְגִלָּה אֶת־עֶרְוָתָהּ אֶת־מְקֹרָהּ הֶעֱרָה וְהִיא גִּלְּתָה אֶת־מְקוֹר דָּמֶיהָ וְנִכְרְתוּ שְׁנֵיהֶם מִקֶּרֶב עַמָּם׃",
         "A kdož by koli spal s ženou v její nemoci a obnažil by hanbu její, a tok její by odkryl, i ona ukázala by krvotok svůj: vyhlazeni budou oba z prostředku lidu svého."
      ],
      [
         "וְעֶרְוַת אֲחוֹת אִמְּךָ וַאֲחוֹת אָבִיךָ לֹא תְגַלֵּה כִּי אֶת־שְׁאֵרוֹ הֶעֱרָה עֲוֺנָם יִשָּׂאוּ׃",
         "Hanby sestry matky své a sestry otce svého neodkryješ. Nebo [kdož by to učinil], krevní přítelkyni svou by obnažil; [protož] nepravost svou ponesou."
      ],
      [
         "וְאִישׁ אֲשֶׁר יִשְׁכַּב אֶת־דֹּדָתוֹ עֶרְוַת דֹּדוֹ גִּלָּה חֶטְאָם יִשָּׂאוּ עֲרִירִים יָמֻתוּ׃",
         "Kdož by pak spal s ženou strýce svého, hanbu strýce svého odkryl. Ponesou hřích svůj, bez dětí zemrou."
      ],
      [
         "וְאִישׁ אֲשֶׁר יִקַּח אֶת־אֵשֶׁת אָחִיו נִדָּה הִוא עֶרְוַת אָחִיו גִּלָּה עֲרִירִים יִהְיוּ׃",
         "Tolikéž kdož by vzal manželku bratra svého, mrzkost jest. Hanbu bratra svého obnažil, [protož] bez dětí budou."
      ],
      [
         "וּשְׁמַרְתֶּם אֶת־כָּל־חֻקֹּתַי וְאֶת־כָּל־מִשְׁפָּטַי וַעֲשִׂיתֶם אֹתָם וְלֹא־תָקִיא אֶתְכֶם הָאָרֶץ אֲשֶׁר אֲנִי מֵבִיא אֶתְכֶם שָׁמָּה לָשֶׁבֶת בָּהּ׃",
         "Ostříhejtež tedy všech ustanovení mých a všech soudů mých, a čiňte je, aby nevyvrátila vás země, do níž já uvozuji vás, abyste v ní bydlili."
      ],
      [
         "וְלֹא תֵלְכוּ בְּחֻקֹּת הַגּוֹי אֲשֶׁר־אֲנִי מְשַׁלֵּחַ מִפְּנֵיכֶם כִּי אֶת־כָּל־אֵלֶּה עָשׂוּ וָאָקֻץ בָּם׃",
         "Aniž choďte v ustanoveních národu toho, kterýž já vyvrhu od tváři vaší; nebo všecky ty věci činili, a měl jsem je v ošklivosti."
      ],
      [
         "וָאֹמַר לָכֶם אַתֶּם תִּירְשׁוּ אֶת־אַדְמָתָם וַאֲנִי אֶתְּנֶנָּה לָכֶם לָרֶשֶׁת אֹתָהּ אֶרֶץ זָבַת חָלָב וּדְבָשׁ אֲנִי יְהוָה אֱלֹהֵיכֶם אֲשֶׁר־הִבְדַּלְתִּי אֶתְכֶם מִן־הָעַמִּים׃",
         "Vám jsem pak řekl: Vládnouti budete zemí jejich, a já dám ji vám, abyste ji dědičně obdrželi, zemi tekoucí mlékem a strdí. Já jsem Hospodin Bůh váš, kterýž jsem vás oddělil od [jiných] národů."
      ],
      [
         "וְהִבְדַּלְתֶּם בֵּין־הַבְּהֵמָה הַטְּהֹרָה לַטְּמֵאָה וּבֵין־הָעוֹף הַטָּמֵא לַטָּהֹר וְלֹא־תְשַׁקְּצוּ אֶת־נַפְשֹׁתֵיכֶם בַּבְּהֵמָה וּבָעוֹף וּבְכֹל אֲשֶׁר תִּרְמֹשׂ הָאֲדָמָה אֲשֶׁר־הִבְדַּלְתִּי לָכֶם לְטַמֵּא׃",
         "Protož vy mějte rozdíl mezi hovadem čistým a nečistým, a mezi ptákem čistým a nečistým, a nepoškvrňujte duší svých hovady a ptactvem, a [tím] vším, což se plazí po zemi, kteréž jsem já vám oddělil, abyste je měli za nečisté."
      ],
      [
         "וִהְיִיתֶם לִי קְדֹשִׁים כִּי קָדוֹשׁ אֲנִי יְהוָה וָאַבְדִּל אֶתְכֶם מִן־הָעַמִּים לִהְיוֹת לִי׃",
         "Ale budete mi svatí; nebo svatý jsem já Hospodin, a oddělil jsem vás od [jiných] národů, abyste byli moji."
      ],
      [
         "וְאִישׁ אוֹ־אִשָּׁה כִּי־יִהְיֶה בָהֶם אוֹב אוֹ יִדְּעֹנִי מוֹת יוּמָתוּ בָּאֶבֶן יִרְגְּמוּ אֹתָם דְּמֵיהֶם בָּם׃",
         "Muž pak neb žena, kteříž by měli ducha čarodějného a věštího, smrtí umrou. Kamením uházejí je, krev jejich [bude] na ně."
      ]
   ],
   [
      [
         "וַיֹּאמֶר יְהוָה אֶל־מֹשֶׁה אֱמֹר אֶל־הַכֹּהֲנִים בְּנֵי אַהֲרֹן וְאָמַרְתָּ אֲלֵהֶם לְנֶפֶשׁ לֹא־יִטַּמָּא בְּעַמָּיו׃",
         " Řekl také Hospodin Mojžíšovi: Mluv kněžím synům Aronovým a rci jim: Při mrtvém nepoškvrní se [žádný z vás] v lidu svém."
      ],
      [
         "כִּי אִם־לִשְׁאֵרוֹ הַקָּרֹב אֵלָיו לְאִמּוֹ וּלְאָבִיו וְלִבְנוֹ וּלְבִתּוֹ וּלְאָחִיו׃",
         "Toliko při krevním příteli svém, mateři neb otci svém, synu neb dceři své a bratru svém,"
      ],
      [
         "וְלַאֲחֹתוֹ הַבְּתוּלָה הַקְּרוֹבָה אֵלָיו אֲשֶׁר לֹא־הָיְתָה לְאִישׁ לָהּ יִטַּמָּא׃",
         "Též při sestře své, panně sobě nejbližší, kteráž neměla muže, při té poškvrní se."
      ],
      [
         "לֹא יִטַּמָּא בַּעַל בְּעַמָּיו לְהֵחַלּוֹ׃",
         "Nepoškvrní se [při] knížeti lidu svého, tak aby nečistý byl."
      ],
      [
         "לֹא־יקרחה [יִקְרְחוּ] קָרְחָה בְּרֹאשָׁם וּפְאַת זְקָנָם לֹא יְגַלֵּחוּ וּבִבְשָׂרָם לֹא יִשְׂרְטוּ שָׂרָטֶת׃",
         "Nebudou dělati sobě lysiny na hlavě své, vytrhávajíce sobě vlasy. A brady své nebudou holiti, ani těla svého řezati."
      ],
      [
         "קְדֹשִׁים יִהְיוּ לֵאלֹהֵיהֶם וְלֹא יְחַלְּלוּ שֵׁם אֱלֹהֵיהֶם כִּי אֶת־אִשֵּׁי יְהוָה לֶחֶם אֱלֹהֵיהֶם הֵם מַקְרִיבִם וְהָיוּ קֹדֶשׁ׃",
         "Budou svatí Bohu svému, aniž poškvrní jména Boha svého; nebo oběti ohnivé Hospodinovy, chléb Boha svého obětují, protož svatí budou."
      ],
      [
         "אִשָּׁה זֹנָה וַחֲלָלָה לֹא יִקָּחוּ וְאִשָּׁה גְּרוּשָׁה מֵאִישָׁהּ לֹא יִקָּחוּ כִּי־קָדֹשׁ הוּא לֵאלֹהָיו׃",
         "Ženy nevěstky aneb poškvrněné nevezmou sobě, a ženy zahnané od muže jejího nepojmou; nebo svatý jest jeden každý z nich Bohu svému."
      ],
      [
         "וְקִדַּשְׁתּוֹ כִּי־אֶת־לֶחֶם אֱלֹהֶיךָ הוּא מַקְרִיב קָדֹשׁ יִהְיֶה־לָּךְ כִּי קָדוֹשׁ אֲנִי יְהוָה מְקַדִּשְׁכֶם׃",
         "Ty také, [lide], za svatého budeš jej míti, nebo chléb Boha tvého obětuje. Protož svatý bude tobě, nebo já svatý jsem Hospodin, kterýž posvěcuji vás."
      ],
      [
         "וּבַת אִישׁ כֹּהֵן כִּי תֵחֵל לִזְנוֹת אֶת־אָבִיהָ הִיא מְחַלֶּלֶת בָּאֵשׁ תִּשָּׂרֵף׃",
         "Dcera pak některého kněze, když by se smilství dopustila, otce svého poškvrnila. Ohněm spálena buď."
      ],
      [
         "וְהַכֹּהֵן הַגָּדוֹל מֵאֶחָיו אֲ‍שֶׁר־יוּצַק עַל־רֹאשׁוֹ שֶׁמֶן הַמִּשְׁחָה וּמִלֵּא אֶת־יָדוֹ לִלְבֹּשׁ אֶת־הַבְּגָדִים אֶת־רֹאשׁוֹ לֹא יִפְרָע וּבְגָדָיו לֹא יִפְרֹם׃",
         "Kněz pak nejvyšší mezi bratřími svými, na jehožto hlavu vylit jest olej pomazání, a posvětil rukou svých, aby obláčel se v roucho [svaté], hlavy své neodkryje a roucha svého neroztrhne."
      ],
      [
         "וְעַל כָּל־נַפְשֹׁת מֵת לֹא יָבֹא לְאָבִיו וּלְאִמּוֹ לֹא יִטַּמָּא׃",
         "Aniž k kterému tělu mrtvému přistoupí, a aniž při otci aneb mateři své poškvrní se."
      ],
      [
         "וּמִן־הַמִּקְדָּשׁ לֹא יֵצֵא וְלֹא יְחַלֵּל אֵת מִקְדַּשׁ אֱלֹהָיו כִּי נֵזֶר שֶׁמֶן מִשְׁחַת אֱלֹהָיו עָלָיו אֲנִי יְהוָה׃",
         "Nevyjde z svatyně a nepoškvrní svatyně Boha svého; nebo koruna oleje pomazání Boha jeho [jest] na něm: Já jsem Hospodin."
      ],
      [
         "וְהוּא אִשָּׁה בִבְתוּלֶיהָ יִקָּח׃",
         "On také ženu v panenství jejím za manželku sobě pojme."
      ],
      [
         "אַלְמָנָה וּגְרוּשָׁה וַחֲלָלָה זֹנָה אֶת־אֵלֶּה לֹא יִקָּח כִּי אִם־בְּתוּלָה מֵעַמָּיו יִקַּח אִשָּׁה׃",
         "Vdovy, aneb zahnané, aneb poškvrněné, nevěstky, žádné z těch nebude sobě bráti, ale pannu z lidu svého vezme sobě za manželku."
      ],
      [
         "וְלֹא־יְחַלֵּל זַרְעוֹ בְּעַמָּיו כִּי אֲנִי יְהוָה מְקַדְּשׁוֹ׃",
         "A nepoškvrní semene svého v rodu svém, nebo já jsem Hospodin posvětitel jeho."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "Mluvil opět Hospodin Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־אַהֲרֹן לֵאמֹר אִישׁ מִזַּרְעֲךָ לְדֹרֹתָם אֲשֶׁר יִהְיֶה בוֹ מוּם לֹא יִקְרַב לְהַקְרִיב לֶחֶם אֱלֹהָיו׃",
         "Mluv k Aronovi a rci: Kdožkoli z semene tvého po všech rodech svých bude míti na sobě vadu, nechť nepřistupuje, aby obětoval chléb Boha svého."
      ],
      [
         "כִּי כָל־אִישׁ אֲשֶׁר־בּוֹ מוּם לֹא יִקְרָב אִישׁ עִוֵּר אוֹ פִסֵּחַ אוֹ חָרֻם אוֹ שָׂרוּעַ׃",
         "Nebo žádný muž, kterýž by měl na sobě vadu, nemá přistupovati: Muž slepý, aneb kulhavý, aneb mající oud některý příliš malý, aneb příliš veliký,"
      ],
      [
         "אוֹ אִישׁ אֲשֶׁר־יִהְיֶה בוֹ שֶׁבֶר רָגֶל אוֹ שֶׁבֶר יָד׃",
         "Aneb muž, kterýž by měl zlámanou nohu, aneb zlámanou ruku,"
      ],
      [
         "אוֹ־גִבֵּן אוֹ־דַק אוֹ תְּבַלֻּל בְּעֵינוֹ אוֹ גָרָב אוֹ יַלֶּפֶת אוֹ מְרוֹחַ אָשֶׁךְ׃",
         "Aneb hrbovatý, aneb krhavý, aneb kterýž má bělmo na oku svém, aneb prašivost ustavičnou, neb lišeje, aneb stlačené lůno."
      ],
      [
         "כָּל־אִישׁ אֲשֶׁר־בּוֹ מוּם מִזֶּרַע אַהֲרֹן הַכֹּהֵן לֹא יִגַּשׁ לְהַקְרִיב אֶת־אִשֵּׁי יְהוָה מוּם בּוֹ אֵת לֶחֶם אֱלֹהָיו לֹא יִגַּשׁ לְהַקְרִיב׃",
         "Nižádný muž, kterýž by měl na sobě nějakou vadu, z semene Arona kněze, nepřistoupí, aby obětoval oběti ohnivé Hospodinu; [nebo] vada na něm jest. Nepřistoupíť, aby obětoval chléb Boha svého."
      ],
      [
         "לֶחֶם אֱלֹהָיו מִקָּדְשֵׁי הַקֳּדָשִׁים וּמִן־הַקֳּדָשִׁים יֹאכֵל׃",
         "Chléb [však] Boha svého z věcí svatosvatých a z věcí svatých jísti bude."
      ],
      [
         "אַךְ אֶל־הַפָּרֹכֶת לֹא יָבֹא וְאֶל־הַמִּזְבֵּחַ לֹא יִגַּשׁ כִּי־מוּם בּוֹ וְלֹא יְחַלֵּל אֶת־מִקְדָּשַׁי כִּי אֲנִי יְהוָה מְקַדְּשָׁם׃",
         "Ale za oponu nebude vcházeti a k oltáři nebude přistupovati, nebo vada jest na něm, aby nepoškvrnil svatyně mé; nebo já jsem Hospodin posvětitel jejich."
      ],
      [
         "וַיְדַבֵּר מֹשֶׁה אֶל־אַהֲרֹן וְאֶל־בָּנָיו וְאֶל־כָּל־בְּנֵי יִשְׂרָאֵל׃",
         "Ta slova mluvil Mojžíš k Aronovi a k synům jeho, i ke všechněm synům Izraelským."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         " I mluvil Hospodin k Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־אַהֲרֹן וְאֶל־בָּנָיו וְיִנָּזְרוּ מִקָּדְשֵׁי בְנֵי־יִשְׂרָאֵל וְלֹא יְחַלְּלוּ אֶת־שֵׁם קָדְשִׁי אֲשֶׁר הֵם מַקְדִּשִׁים לִי אֲנִי יְהוָה׃",
         "Mluv Aronovi a synům jeho, ať se zdržují od věcí [těch], kteréž jsou posvěceny od synů Izraelských, a ať nepoškvrňují jména svatého mého [v tom], což mi oni posvěcují: Já jsem Hospodin."
      ],
      [
         "אֱמֹר אֲלֵהֶם לְדֹרֹתֵיכֶם כָּל־אִישׁ אֲשֶׁר־יִקְרַב מִכָּל־זַרְעֲכֶם אֶל־הַקֳּדָשִׁים אֲשֶׁר יַקְדִּישׁוּ בְנֵי־יִשְׂרָאֵל לַיהוָה וְטֻמְאָתוֹ עָלָיו וְנִכְרְתָה הַנֶּפֶשׁ הַהִוא מִלְּפָנַי אֲנִי יְהוָה׃",
         "Rci jim: Kdo by koli ze všeho semene vašeho v pronárodech vašich přistoupil ku posvěceným věcem, kterýchž by posvětili synové Izraelští Hospodinu, když nečistota jeho na něm jest, vyhlazena bude duše ta od tváři mé: Já jsem Hospodin."
      ],
      [
         "אִישׁ אִישׁ מִזֶּרַע אַהֲרֹן וְהוּא צָרוּעַ אוֹ זָב בַּקֳּדָשִׁים לֹא יֹאכַל עַד אֲשֶׁר יִטְהָר וְהַנֹּגֵעַ בְּכָל־טְמֵא־נֶפֶשׁ אוֹ אִישׁ אֲשֶׁר־תֵּצֵא מִמֶּנּוּ שִׁכְבַת־זָרַע׃",
         "Kdo by koli z semene Aronova byl malomocný, aneb tok semene trpící, nebude jísti z věcí posvěcených, dokavadž by se neočistil. A kdož by se koli dotekl nečistoty těla mrtvého, aneb toho, z něhož by vyšlo símě scházení,"
      ],
      [
         "אוֹ־אִישׁ אֲשֶׁר יִגַּע בְּכָל־שֶׁרֶץ אֲשֶׁר יִטְמָא־לוֹ אוֹ בְאָדָם אֲשֶׁר יִטְמָא־לוֹ לְכֹל טֻמְאָתוֹ׃",
         "Aneb kdo by se dotkl kterého zeměplazu, jímž by se poškvrnil, aneb člověka, pro něhož by byl nečistý vedlé všelijaké nečistoty jeho:"
      ],
      [
         "נֶפֶשׁ אֲשֶׁר תִּגַּע־בּוֹ וְטָמְאָה עַד־הָעָרֶב וְלֹא יֹאכַל מִן־הַקֳּדָשִׁים כִּי אִם־רָחַץ בְּשָׂרוֹ בַּמָּיִם׃",
         "Člověk, kterýž by se [čehokoli] toho dotekl, nečistý bude až do večera, a nebude jísti z věcí posvěcených, leč by umyl tělo své vodou."
      ],
      [
         "וּבָא הַשֶּׁמֶשׁ וְטָהֵר וְאַחַר יֹאכַל מִן־הַקֳּדָשִׁים כִּי לַחְמוֹ הוּא׃",
         "A po západu slunce čistý bude, a potom bude moci jísti z věcí posvěcených, nebo pokrm jeho jest."
      ],
      [
         "נְבֵלָה וּטְרֵפָה לֹא יֹאכַל לְטָמְאָה־בָהּ אֲנִי יְהוָה׃",
         "Mrchy a udáveného jísti nebude, aby se tím nepoškvrnil: Já jsem, Hospodin."
      ],
      [
         "וְשָׁמְרוּ אֶת־מִשְׁמַרְתִּי וְלֹא־יִשְׂאוּ עָלָיו חֵטְא וּמֵתוּ בוֹ כִּי יְחַלְּלֻהוּ אֲנִי יְהוָה מְקַדְּשָׁם׃",
         "Protož ostříhati budou přisluhování mých, aby hříchů na se neuvedli, a nezemřeli v něm, proto že je zprznili: Jáť jsem Hospodin posvětitel jejich."
      ],
      [
         "וְכָל־זָר לֹא־יֹאכַל קֹדֶשׁ תּוֹשַׁב כֹּהֵן וְשָׂכִיר לֹא־יֹאכַל קֹדֶשׁ׃",
         "Žádný cizí nebude jísti z věcí posvěcených, ani podruh kněžský, ani nájemník nebude jísti věcí posvěcených."
      ],
      [
         "וְכֹהֵן כִּי־יִקְנֶה נֶפֶשׁ קִנְיַן כַּסְפּוֹ הוּא יֹאכַל בּוֹ וִילִיד בֵּיתוֹ הֵם יֹאכְלוּ בְלַחְמוֹ׃",
         "Koupil-li by kněz člověka za své peníze, ten jísti bude z věcí těch, též v domě jeho zplozený; ti budou jísti z pokrmu jeho."
      ],
      [
         "וּבַת־כֹּהֵן כִּי תִהְיֶה לְאִישׁ זָר הִוא בִּתְרוּמַת הַקֳּדָשִׁים לֹא תֹאכֵל׃",
         "Ale dcera knězova, kteráž by se vdala za muže z jiného pokolení, ta z [obětí] vzhůru pozdvižených, [totiž] věcí svatých, nebude jísti."
      ],
      [
         "וּבַת־כֹּהֵן כִּי תִהְיֶה אַלְמָנָה וּגְרוּשָׁה וְזֶרַע אֵין לָהּ וְשָׁבָה אֶל־בֵּית אָבִיהָ כִּנְעוּרֶיהָ מִלֶּחֶם אָבִיהָ תֹּאכֵל וְכָל־זָר לֹא־יֹאכַל בּוֹ׃",
         "Kdyby pak dcera knězova ovdověla, aneb zahnána byla od muže, nemající plodu, a navrátila by se do domu otce svého: tak jako v dětinství svém chléb otce svého jísti bude, cizí pak žádný nebude jísti z něho."
      ],
      [
         "וְאִישׁ כִּי־יֹאכַל קֹדֶשׁ בִּשְׁגָגָה וְיָסַף חֲמִשִׁיתוֹ עָלָיו וְנָתַן לַכֹּהֵן אֶת־הַקֹּדֶשׁ׃",
         "Jedl-li by pak kdo z nedopatření věci posvěcené, pátý díl nad to přidá knězi, a nahradí jemu [tu] věc posvěcenou,"
      ],
      [
         "וְלֹא יְחַלְּלוּ אֶת־קָדְשֵׁי בְּנֵי יִשְׂרָאֵל אֵת אֲשֶׁר־יָרִימוּ לַיהוָה׃",
         "Aby nepoškvrňovali věcí svatých, kteréž by synové Izraelští obětovali Hospodinu,"
      ],
      [
         "וְהִשִּׂיאוּ אוֹתָם עֲוֺן אַשְׁמָה בְּאָכְלָם אֶת־קָדְשֵׁיהֶם כִּי אֲנִי יְהוָה מְקַדְּשָׁם׃",
         "A neuvozovali na ně pokuty za provinění, že jedli věci posvěcené jejich; nebo já jsem Hospodin, kterýž jich posvěcuji."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "Dále mluvil Hospodin Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־אַהֲרֹן וְאֶל־בָּנָיו וְאֶל כָּל־בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם אִישׁ אִישׁ מִבֵּית יִשְׂרָאֵל וּמִן־הַגֵּר בְּיִשְׂרָאֵל אֲשֶׁר יַקְרִיב קָרְבָּנוֹ לְכָל־נִדְרֵיהֶם וּלְכָל־נִדְבוֹתָם אֲשֶׁר־יַקְרִיבוּ לַיהוָה לְעֹלָה׃",
         "Mluv k Aronovi a k synům jeho i ke všechněm synům Izraelským, a rci jim: Kdož by koli z domu Izraelského aneb z pohostinných, [kteříž jsou] v Izraeli, obětovali obět svou vedlé všech slibů svých, vedlé všech darů dobrovolných svých, kteréž by obětovali Hospodinu v obět zápalnou:"
      ],
      [
         "לִרְצֹנְכֶם תָּמִים זָכָר בַּבָּקָר בַּכְּשָׂבִים וּבָעִזִּים׃",
         "Z dobré vůle své [obětovati budete] samce bez poškvrny, z skotů, z ovcí a z koz."
      ],
      [
         "כֹּל אֲשֶׁר־בּוֹ מוּם לֹא תַקְרִיבוּ כִּי־לֹא לְרָצוֹן יִהְיֶה לָכֶם׃",
         "Což by koli mělo na sobě vadu, nebudete [toho] obětovati; nebo nebude příjemné od vás."
      ],
      [
         "וְאִישׁ כִּי־יַקְרִיב זֶבַח־שְׁלָמִים לַיהוָה לְפַלֵּא־נֶדֶר אוֹ לִנְדָבָה בַּבָּקָר אוֹ בַצֹּאן תָּמִים יִהְיֶה לְרָצוֹן כָּל־מוּם לֹא יִהְיֶה־בּוֹ׃",
         "Pakli by kdo obětoval obět pokojnou Hospodinu, vykonávaje slib svůj, aneb dobrovolný dar, buď z skotů, aneb z bravů: ať jest bez vady, aby bylo příjemné; nebudeť žádné poškvrny na něm."
      ],
      [
         "עַוֶּרֶת אוֹ שָׁבוּר אוֹ־חָרוּץ אוֹ־יַבֶּלֶת אוֹ גָרָב אוֹ יַלֶּפֶת לֹא־תַקְרִיבוּ אֵלֶּה לַיהוָה וְאִשֶּׁה לֹא־תִתְּנוּ מֵהֶם עַל־הַמִּזְבֵּחַ לַיהוָה׃",
         "Slepého aneb polámaného, osekaného aneb uhřivého, prašivého aneb s lišeji, takového neobětujte Hospodinu a nedávejte jich k ohnivé oběti na oltář Hospodinův."
      ],
      [
         "וְשׁוֹר וָשֶׂה שָׂרוּעַ וְקָלוּט נְדָבָה תַּעֲשֶׂה אֹתוֹ וּלְנֵדֶר לֹא יֵרָצֶה׃",
         "Vola neb dobytče s nedorostlými neb přerostlými oudy, v dobrovolný zajisté dar obětovati je budeš, ale za slib nebude příjemný."
      ],
      [
         "וּמָעוּךְ וְכָתוּת וְנָתוּק וְכָרוּת לֹא תַקְרִיבוּ לַיהוָה וּבְאַרְצְכֶם לֹא תַעֲשׂוּ׃",
         "Ztlačeného aneb ztlučeného, odtrženého, vykleštěného nebudete obětovati Hospodinu; neučiníte toho v zemi vaší."
      ],
      [
         "וּמִיַּד בֶּן־נֵכָר לֹא תַקְרִיבוּ אֶת־לֶחֶם אֱלֹהֵיכֶם מִכָּל־אֵלֶּה כִּי מָשְׁחָתָם בָּהֶם מוּם בָּם לֹא יֵרָצוּ לָכֶם׃",
         "A z ruky cizozemce nebudete obětovati chleba Bohu svému ze všech těch věcí, nebo porušení jejich jest na nich; vadu mají, nebudou příjemné od vás."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "Mluvil také Hospodin k Mojžíšovi, řka:"
      ],
      [
         "שׁוֹר אוֹ־כֶשֶׂב אוֹ־עֵז כִּי יִוָּלֵד וְהָיָה שִׁבְעַת יָמִים תַּחַת אִמּוֹ וּמִיּוֹם הַשְּׁמִינִי וָהָלְאָה יֵרָצֶה לְקָרְבַּן אִשֶּׁה לַיהוָה׃",
         "Vůl neb beran, aneb koza, když se urodí, za sedm dní při matce své zanecháno bude, osmého pak dne i potom bude příjemné k oběti ohnivé Hospodinu."
      ],
      [
         "וְשׁוֹר אוֹ־שֶׂה אֹתוֹ וְאֶת־בְּנוֹ לֹא תִשְׁחֲטוּ בְּיוֹם אֶחָד׃",
         "Krávy pak a dobytčete s mladým jeho nezabijete jednoho dne."
      ],
      [
         "וְכִי־תִזְבְּחוּ זֶבַח־תּוֹדָה לַיהוָה לִרְצֹנְכֶם תִּזְבָּחוּ׃",
         "A když byste obětovali obět chvály Hospodinu, dobrovolně ji obětovati budete."
      ],
      [
         "בַּיּוֹם הַהוּא יֵאָכֵל לֹא־תוֹתִירוּ מִמֶּנּוּ עַד־בֹּקֶר אֲנִי יְהוָה׃",
         "V tentýž den snědena bude a nepozůstavíte z ní [ničeho] až do jitra: Já jsem Hospodin."
      ],
      [
         "וּשְׁמַרְתֶּם מִצְוֺתַי וַעֲשִׂיתֶם אֹתָם אֲנִי יְהוָה׃",
         "Protož ostříhejte přikázaní mých a čiňte je: Já jsem Hospodin."
      ],
      [
         "וְלֹא תְחַלְּלוּ אֶת־שֵׁם קָדְשִׁי וְנִקְדַּשְׁתִּי בְּתוֹךְ בְּנֵי יִשְׂרָאֵל אֲנִי יְהוָה מְקַדִּשְׁכֶם׃",
         "A nepoškvrňujte jména svatého mého, i buduť posvěcen u prostřed synů Izraelských: Já jsem Hospodin posvětitel váš,"
      ],
      [
         "הַמּוֹצִיא אֶתְכֶם מֵאֶרֶץ מִצְרַיִם לִהְיוֹת לָכֶם לֵאלֹהִים אֲנִי יְהוָה׃",
         "Kterýž jsem vás vyvedl z země Egyptské, abych vám byl za Boha: Já jsem Hospodin."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         " Mluvil opět Hospodin Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם מוֹעֲדֵי יְהוָה אֲשֶׁר־תִּקְרְאוּ אֹתָם מִקְרָאֵי קֹדֶשׁ אֵלֶּה הֵם מוֹעֲדָי׃",
         "Mluv k synům Izraelským a rci jim: Slavnosti Hospodinovy, kteréž nazývati budete shromáždění svatá, tyto jsou slavnosti mé:"
      ],
      [
         "שֵׁשֶׁת יָמִים תֵּעָשֶׂה מְלָאכָה וּבַיּוֹם הַשְּׁבִיעִי שַׁבַּת שַׁבָּתוֹן מִקְרָא־קֹדֶשׁ כָּל־מְלָאכָה לֹא תַעֲשׂוּ שַׁבָּת הִוא לַיהוָה בְּכֹל מוֹשְׁבֹתֵיכֶם׃",
         "Šest dní dělati budete, dne pak sedmého sobota odpočinutí jest, shromáždění svaté [bude]. Žádného díla nedělejte, [nebo] jest sobota Hospodinova, ve všech příbytcích vašich."
      ],
      [
         "אֵלֶּה מוֹעֲדֵי יְהוָה מִקְרָאֵי קֹדֶשׁ אֲשֶׁר־תִּקְרְאוּ אֹתָם בְּמוֹעֲדָם׃",
         "[Protož] tyto jsou slavnosti Hospodinovy, shromáždění svatá, kteréž slaviti budete v časy jich určité:"
      ],
      [
         "בַּחֹדֶשׁ הָרִאשׁוֹן בְּאַרְבָּעָה עָשָׂר לַחֹדֶשׁ בֵּין הָעַרְבָּיִם פֶּסַח לַיהוָה׃",
         "Měsíce prvního, čtrnáctého [dne] téhož měsíce u večer bude Fáze Hospodinovo."
      ],
      [
         "וּבַחֲמִשָּׁה עָשָׂר יוֹם לַחֹדֶשׁ הַזֶּה חַג הַמַּצּוֹת לַיהוָה שִׁבְעַת יָמִים מַצּוֹת תֹּאכֵלוּ׃",
         "A patnáctého dne téhož měsíce svátek přesnic [bude] Hospodinu; za sedm dní přesné chleby jísti budete."
      ],
      [
         "בַּיּוֹם הָרִאשׁוֹן מִקְרָא־קֹדֶשׁ יִהְיֶה לָכֶם כָּל־מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ׃",
         "Dne prvního sbor svatý míti budete; žádného díla robotného nebudete dělati."
      ],
      [
         "וְהִקְרַבְתֶּם אִשֶּׁה לַיהוָה שִׁבְעַת יָמִים בַּיּוֹם הַשְּׁבִיעִי מִקְרָא־קֹדֶשׁ כָּל־מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ׃",
         "Ale obětovati budete obět ohnivou Hospodinu za sedm dní. Dne také sedmého sbor svatý bude; žádného díla robotného nebudete dělati."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "I mluvil Hospodin k Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי־תָבֹאוּ אֶל־הָאָרֶץ אֲשֶׁר אֲנִי נֹתֵן לָכֶם וּקְצַרְתֶּם אֶת־קְצִירָהּ וַהֲבֵאתֶם אֶת־עֹמֶר רֵאשִׁית קְצִירְכֶם אֶל־הַכֹּהֵן׃",
         "Mluv k synům Izraelským a rci jim: Když vejdete do země, kterouž já dávám vám, a žíti budete obilí její, tedy přinesete snopek prvotiny žně vaší k knězi."
      ],
      [
         "וְהֵנִיף אֶת־הָעֹמֶר לִפְנֵי יְהוָה לִרְצֹנְכֶם מִמָּחֳרַת הַשַּׁבָּת יְנִיפֶנּוּ הַכֹּהֵן׃",
         "Kterýž obraceti bude sem i tam snopek ten před Hospodinem, aby byl příjemnou [obětí] za vás; nazejtří po sobotě obraceti jej bude kněz."
      ],
      [
         "וַעֲשִׂיתֶם בְּיוֹם הֲנִיפְכֶם אֶת־הָעֹמֶר כֶּבֶשׂ תָּמִים בֶּן־שְׁנָתוֹ לְעֹלָה לַיהוָה׃",
         "Kterého dne obraceti budete snopek ten, [téhož] zabijete beránka ročního bez poškvrny v obět zápalnou Hospodinu."
      ],
      [
         "וּמִנְחָתוֹ שְׁנֵי עֶשְׂרֹנִים סֹלֶת בְּלוּלָה בַשֶּׁמֶן אִשֶּׁה לַיהוָה רֵיחַ נִיחֹחַ וְנִסְכֹּה יַיִן רְבִיעִת הַהִין׃",
         "Též [i] obět suchou jeho, dvě desetiny mouky bělné olejem zadělané, [v] obět ohnivou Hospodinu u vůni příjemnou, a mokrou obět jeho, vína čtvrtý díl [míry] hin."
      ],
      [
         "וְלֶחֶם וְקָלִי וְכַרְמֶל לֹא תֹאכְלוּ עַד־עֶצֶם הַיּוֹם הַזֶּה עַד הֲבִיאֲכֶם אֶת־קָרְבַּן אֱלֹהֵיכֶם חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם בְּכֹל מֹשְׁבֹתֵיכֶם׃",
         "Chleba pak, ani pražmy, ani zrní vymnutého nebudete jísti, až právě do toho dne, když obětovati budete obět Bohu svému. Ustanovení to věčné bude v pronárodech vašich, ve všech příbytcích vašich."
      ],
      [
         "וּסְפַרְתֶּם לָכֶם מִמָּחֳרַת הַשַּׁבָּת מִיּוֹם הֲבִיאֲכֶם אֶת־עֹמֶר הַתְּנוּפָה שֶׁבַע שַׁבָּתוֹת תְּמִימֹת תִּהְיֶינָה׃",
         "Počtete sobě také od prvního dne po sobotě, ode dne, v němž jste obětovali snopek sem i tam obracení, (plných sedm téhodnů ať jest),"
      ],
      [
         "עַד מִמָּחֳרַת הַשַּׁבָּת הַשְּׁבִיעִת תִּסְפְּרוּ חֲמִשִּׁים יוֹם וְהִקְרַבְתֶּם מִנְחָה חֲדָשָׁה לַיהוָה׃",
         "Až do prvního [dne] po sedmém téhodni, sečtete padesáte dní, a [tehdy] obětovati budete novou obět suchou Hospodinu."
      ],
      [
         "מִמּוֹשְׁבֹתֵיכֶם תָּבִיאּוּ לֶחֶם תְּנוּפָה שְׁתַּיִם שְׁנֵי עֶשְׂרֹנִים סֹלֶת תִּהְיֶינָה חָמֵץ תֵּאָפֶינָה בִּכּוּרִים לַיהוָה׃",
         "Z příbytků svých přinesete chleby sem i tam obracení, dva [bochníky] ze dvou desetin mouky bělné budou; kvašené [je] upečete, prvotiny jsou Hospodinu."
      ],
      [
         "וְהִקְרַבְתֶּם עַל־הַלֶּחֶם שִׁבְעַת כְּבָשִׂים תְּמִימִם בְּנֵי שָׁנָה וּפַר בֶּן־בָּקָר אֶחָד וְאֵילִם שְׁנָיִם יִהְיוּ עֹלָה לַיהוָה וּמִנְחָתָם וְנִסְכֵּיהֶם אִשֵּׁה רֵיחַ־נִיחֹחַ לַיהוָה׃",
         "A s tím chlebem obětovati budete sedm beránků ročních bez vady, a volka mladého jednoho, a skopce dva; obět zápalná budou Hospodinu, s obětmi svými suchými i mokrými, obět ohnivá vůně spokojující Hospodina."
      ],
      [
         "וַעֲשִׂיתֶם שְׂעִיר־עִזִּים אֶחָד לְחַטָּאת וּשְׁנֵי כְבָשִׂים בְּנֵי שָׁנָה לְזֶבַח שְׁלָמִים׃",
         "Zabijete také kozla jednoho za hřích, a dva beránky roční k oběti pokojné."
      ],
      [
         "וְהֵנִיף הַכֹּהֵן אֹתָם עַל לֶחֶם הַבִּכּוּרִים תְּנוּפָה לִפְנֵי יְהוָה עַל־שְׁנֵי כְּבָשִׂים קֹדֶשׁ יִהְיוּ לַיהוָה לַכֹּהֵן׃",
         "I bude je kněz sem i tam obraceti s chleby prvotin [v] obět sem i tam obracení před Hospodinem, i s [těmi] dvěma beránky; a budou svaté věci Hospodinu, [a dostanou se] knězi."
      ],
      [
         "וּקְרָאתֶם בְּעֶצֶם הַיּוֹם הַזֶּה מִקְרָא־קֹדֶשׁ יִהְיֶה לָכֶם כָּל־מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ חֻקַּת עוֹלָם בְּכָל־מוֹשְׁבֹתֵיכֶם לְדֹרֹתֵיכֶם׃",
         "I vyhlásíte v ten den slavnost, shromáždění svaté míti budete, žádného díla robotného nebudete dělati. Ustanovení [to] bude věčné ve všech příbytcích vašich, v pronárodech vašich."
      ],
      [
         "וּבְקֻצְרְכֶם אֶת־קְצִיר אַרְצְכֶם לֹא־תְכַלֶּה פְּאַת שָׂדְךָ בְּקֻצְרֶךָ וְלֶקֶט קְצִירְךָ לֹא תְלַקֵּט לֶעָנִי וְלַגֵּר תַּעֲזֹב אֹתָם אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "A když budete žíti obilé krajiny vaší, nesežneš všeho až do konce pole svého, a pozůstalých [klasů] po žni své nebudeš sbírati; chudému a příchozímu zanecháš jich: Já jsem Hospodin Bůh váš."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "Mluvil ještě Hospodin k Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־בְּנֵי יִשְׂרָאֵל לֵאמֹר בַּחֹדֶשׁ הַשְּׁבִיעִי בְּאֶחָד לַחֹדֶשׁ יִהְיֶה לָכֶם שַׁבָּתוֹן זִכְרוֹן תְּרוּעָה מִקְרָא־קֹדֶשׁ׃",
         "Mluv synům Izraelským takto: Měsíce sedmého, v první [den] téhož měsíce, budete míti odpočinutí, památku troubení, shromáždění svaté [držíce]."
      ],
      [
         "כָּל־מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ וְהִקְרַבְתֶּם אִשֶּׁה לַיהוָה׃",
         "Žádného díla robotného nebudete dělati, a budete obětovati obět ohnivou Hospodinu."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "Mluvil také Hospodin k Mojžíšovi, řka:"
      ],
      [
         "אַךְ בֶּעָשׂוֹר לַחֹדֶשׁ הַשְּׁבִיעִי הַזֶּה יוֹם הַכִּפֻּרִים הוּא מִקְרָא־קֹדֶשׁ יִהְיֶה לָכֶם וְעִנִּיתֶם אֶת־נַפְשֹׁתֵיכֶם וְהִקְרַבְתֶּם אִשֶּׁה לַיהוָה׃",
         "Desátý pak den každého měsíce sedmého den očišťování jest. Shromáždění svaté míti budete, a ponižovati budete životů svých, a obětovati obět ohnivou Hospodinu."
      ],
      [
         "וְכָל־מְלָאכָה לֹא תַעֲשׂוּ בְּעֶצֶם הַיּוֹם הַזֶּה כִּי יוֹם כִּפֻּרִים הוּא לְכַפֵּר עֲלֵיכֶם לִפְנֵי יְהוָה אֱלֹהֵיכֶם׃",
         "Žádného díla nebudete dělati v ten den; nebo den očišťování jest, k očišťování vás před Hospodinem Bohem vaším."
      ],
      [
         "כִּי כָל־הַנֶּפֶשׁ אֲשֶׁר לֹא־תְעֻנֶּה בְּעֶצֶם הַיּוֹם הַזֶּה וְנִכְרְתָה מֵעַמֶּיהָ׃",
         "A všeliká duše, kteráž by neponižovala se toho dne, vyhlazena bude z lidu svého."
      ],
      [
         "וְכָל־הַנֶּפֶשׁ אֲשֶׁר תַּעֲשֶׂה כָּל־מְלָאכָה בְּעֶצֶם הַיּוֹם הַזֶּה וְהַאֲבַדְתִּי אֶת־הַנֶּפֶשׁ הַהִוא מִקֶּרֶב עַמָּהּ׃",
         "Kdož by koli dílo nějaké dělal toho dne, zatratím člověka toho z lidu jeho."
      ],
      [
         "כָּל־מְלָאכָה לֹא תַעֲשׂוּ חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם בְּכֹל מֹשְׁבֹתֵיכֶם׃",
         "Žádného díla nedělejte. Ustanovení [to] bude věčné v pronárodech vašich, ve všech příbytcích vašich."
      ],
      [
         "שַׁבַּת שַׁבָּתוֹן הוּא לָכֶם וְעִנִּיתֶם אֶת־נַפְשֹׁתֵיכֶם בְּתִשְׁעָה לַחֹדֶשׁ בָּעֶרֶב מֵעֶרֶב עַד־עֶרֶב תִּשְׁבְּתוּ שַׁבַּתְּכֶם׃",
         "Sobotu odpočinutí míti budete, když ponižovati budete duší svých, devátého dne téhož měsíce u večer; od večera až do [druhého] večera držeti budete sobotu svou."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "Mluvil také Hospodin k Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־בְּנֵי יִשְׂרָאֵל לֵאמֹר בַּחֲמִשָּׁה עָשָׂר יוֹם לַחֹדֶשׁ הַשְּׁבִיעִי הַזֶּה חַג הַסֻּכּוֹת שִׁבְעַת יָמִים לַיהֹוָה׃",
         "Mluv synům Izraelským a rci: Každého patnáctého dne měsíce sedmého slavnost stánků za sedm dní bude Hospodinu."
      ],
      [
         "בַּיּוֹם הָרִאשׁוֹן מִקְרָא־קֹדֶשׁ כָּל־מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ׃",
         "Dne prvního shromáždění svaté bude; žádného díla robotného nebudete dělati."
      ],
      [
         "שִׁבְעַת יָמִים תַּקְרִיבוּ אִשֶּׁה לַיהוָה בַּיּוֹם הַשְּׁמִינִי מִקְרָא־קֹדֶשׁ יִהְיֶה לָכֶם וְהִקְרַבְתֶּם אִשֶּׁה לַיהוָה עֲצֶרֶת הִוא כָּל־מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ׃",
         "Za sedm dní obětovati budete obět ohnivou Hospodinu. Dne osmého shromáždění svaté míti budete, a obětovati budete obět ohnivou Hospodinu; svátek jest, žádného díla robotného nebudete dělati."
      ],
      [
         "אֵלֶּה מוֹעֲדֵי יְהוָה אֲשֶׁר־תִּקְרְאוּ אֹתָם מִקְרָאֵי קֹדֶשׁ לְהַקְרִיב אִשֶּׁה לַיהוָה עֹלָה וּמִנְחָה זֶבַח וּנְסָכִים דְּבַר־יוֹם בְּיוֹמוֹ׃",
         "To jsou slavnosti Hospodinovy, kteréž slaviti budete, [mívajíce] shromáždění svatá, abyste [v nich] obětovali obět ohnivou Hospodinu, zápal, obět suchou, obět [pokojnou], a oběti mokré, jedno každé ve dni svém,"
      ],
      [
         "מִלְּבַד שַׁבְּתֹת יְּהוָה וּמִלְּבַד מַתְּנוֹתֵיכֶם וּמִלְּבַד כָּל־נִדְרֵיכֶם וּמִלְּבַד כָּל־נִדְבוֹתֵיכֶם אֲשֶׁר תִּתְּנוּ לַיהוָה׃",
         "Kromě sobot Hospodinových, a kromě darů vašich, i všech slibů vašich a kromě všech dobrovolných obětí vašich, kteréž dávati budete Hospodinu."
      ],
      [
         "אַךְ בַּחֲמִשָּׁה עָשָׂר יוֹם לַחֹדֶשׁ הַשְּׁבִיעִי בְּאָסְפְּכֶם אֶת־תְּבוּאַת הָאָרֶץ תָּחֹגּוּ אֶת־חַג־יְהוָה שִׁבְעַת יָמִים בַּיּוֹם הָרִאשׁוֹן שַׁבָּתוֹן וּבַיּוֹם הַשְּׁמִינִי שַׁבָּתוֹן׃",
         "A však dne patnáctého toho měsíce sedmého, když byste shromáždili úrody země, světiti budete svátek Hospodinův za sedm dní. Dne prvního odpočinutí [bude], tolikéž dne osmého [bude] odpočinutí."
      ],
      [
         "וּלְקַחְתֶּם לָכֶם בַּיּוֹם הָרִאשׁוֹן פְּרִי עֵץ הָדָר כַּפֹּת תְּמָרִים וַעֲנַף עֵץ־עָבֹת וְעַרְבֵי־נָחַל וּשְׂמַחְתֶּם לִפְנֵי יְהוָה אֱלֹהֵיכֶם שִׁבְעַת יָמִים׃",
         "A naberouce sobě dne prvního ovoce z stromů krásných, a ratolestí palmových, a větvoví z stromů hustých, a vrbí od potoku, veseliti se budete před Hospodinem Bohem svým za sedm dní."
      ],
      [
         "וְחַגֹּתֶם אֹתוֹ חַג לַיהוָה שִׁבְעַת יָמִים בַּשָּׁנָה חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם בַּחֹדֶשׁ הַשְּׁבִיעִי תָּחֹגּוּ אֹתוֹ׃",
         "A tak držeti budete ten svátek Hospodinův za sedm dní každého roku. Ustanovení to [bude] věčné v pronárodech vašich; každého měsíce sedmého slaviti jej budete."
      ],
      [
         "בַּסֻּכֹּת תֵּשְׁבוּ שִׁבְעַת יָמִים כָּל־הָאֶזְרָח בְּיִשְׂרָאֵל יֵשְׁבוּ בַּסֻּכֹּת׃",
         "V staních zůstanete za sedm dní. Kdožkoli doma zrozený jest v Izraeli, v staních zůstávati budete,"
      ],
      [
         "לְמַעַן יֵדְעוּ דֹרֹתֵיכֶם כִּי בַסֻּכּוֹת הוֹשַׁבְתִּי אֶת־בְּנֵי יִשְׂרָאֵל בְּהוֹצִיאִי אוֹתָם מֵאֶרֶץ מִצְרָיִם אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "Aby věděli potomci vaši, že jsem choval v staních syny Izraelské, když jsem je vyvedl z země Egyptské: Já Hospodin Bůh váš."
      ],
      [
         "וַיְדַבֵּר מֹשֶׁה אֶת־מֹעֲדֵי יְהוָה אֶל־בְּנֵי יִשְׂרָאֵל׃",
         "I oznámil Mojžíš slavnosti Hospodinovy synům Izraelským."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         " Mluvil pak Hospodin k Mojžíšovi, řka:"
      ],
      [
         "צַו אֶת־בְּנֵי יִשְׂרָאֵל וְיִקְחוּ אֵלֶיךָ שֶׁמֶן זַיִת זָךְ כָּתִית לַמָּאוֹר לְהַעֲלֹת נֵר תָּמִיד׃",
         "Přikaž synům Izraelským, ať přinesou tobě oleje olivového, čistého, vytlačeného, k svícení, aby lampy ustavičně rozsvěcovány byly."
      ],
      [
         "מִחוּץ לְפָרֹכֶת הָעֵדֻת בְּאֹהֶל מוֹעֵד יַעֲרֹךְ אֹתוֹ אַהֲרֹן מֵעֶרֶב עַד־בֹּקֶר לִפְנֵי יְהוָה תָּמִיד חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם׃",
         "Před oponou svědectví v stánku úmluvy zpořádá je Aron, [aby hořely] od večera až do jitra před Hospodinem vždycky. [Toť bude] ustanovení věčné v národech vašich."
      ],
      [
         "עַל הַמְּנֹרָה הַטְּהֹרָה יַעֲרֹךְ אֶת־הַנֵּרוֹת לִפְנֵי יְהוָה תָּמִיד׃",
         "Na svícen čistý rozstavovati bude lampy před Hospodinem vždycky."
      ],
      [
         "וְלָקַחְתָּ סֹלֶת וְאָפִיתָ אֹתָהּ שְׁתֵּים עֶשְׂרֵה חַלּוֹת שְׁנֵי עֶשְׂרֹנִים יִהְיֶה הַחַלָּה הָאֶחָת׃",
         "A vezma mouky bělné, upečeš z ní dvanácte koláčů; jeden každý koláč bude ze dvou desetin [efi]."
      ],
      [
         "וְשַׂמְתָּ אוֹתָם שְׁתַּיִם מַעֲרָכוֹת שֵׁשׁ הַמַּעֲרָכֶת עַל הַשֻּׁלְחָן הַטָּהֹר לִפְנֵי יְהוָה׃",
         "A rozkladeš je dvěma řady, šest v řadu jednom, na stole čistém před Hospodinem."
      ],
      [
         "וְנָתַתָּ עַל־הַמַּעֲרֶכֶת לְבֹנָה זַכָּה וְהָיְתָה לַלֶּחֶם לְאַזְכָּרָה אִשֶּׁה לַיהוָה׃",
         "Dáš také na každý řad kadidla čistého, aby bylo za každý chléb ten kouření pamětné v obět ohnivou Hospodinu."
      ],
      [
         "בְּיוֹם הַשַּׁבָּת בְּיוֹם הַשַּׁבָּת יַעַרְכֶנּוּ לִפְנֵי יְהוָה תָּמִיד מֵאֵת בְּנֵי־יִשְׂרָאֵל בְּרִית עוֹלָם׃",
         "Každého dne sobotního klásti budete je řadem před Hospodinem vždycky, [berouce je] od synů Izraelských smlouvou věčnou."
      ],
      [
         "וְהָיְתָה לְאַהֲרֹן וּלְבָנָיו וַאֲכָלֻהוּ בְּמָקוֹם קָדֹשׁ כִּי קֹדֶשׁ קָדָשִׁים הוּא לוֹ מֵאִשֵּׁי יְהוָה חָק־עוֹלָם׃",
         "I budou Aronovi a synům jeho, kteřížto jísti budou je na místě svatém; nebo nejsvětější věc jest jim z obětí ohnivých Hospodinových právem věčným."
      ],
      [
         "וַיֵּצֵא בֶּן־אִשָּׁה יִשְׂרְאֵלִית וְהוּא בֶּן־אִישׁ מִצְרִי בְּתוֹךְ בְּנֵי יִשְׂרָאֵל וַיִּנָּצוּ בַּמַּחֲנֶה בֶּן הַיִּשְׂרְאֵלִית וְאִישׁ הַיִּשְׂרְאֵלִי׃",
         "Vyšel pak syn ženy Izraelské, kteréhož měla s mužem Egyptským, mezi syny Izraelskými, a vadili se v staních syn [ženy té] Izraelské s mužem Izraelským."
      ],
      [
         "וַיִּקֹּב בֶּן־הָאִשָּׁה הַיִּשְׂרְאֵלִית אֶת־הַשֵּׁם וַיְקַלֵּל וַיָּבִיאוּ אֹתוֹ אֶל־מֹשֶׁה וְשֵׁם אִמּוֹ שְׁלֹמִית בַּת־דִּבְרִי לְמַטֵּה־דָן׃",
         "I zlořečil syn ženy té Izraelské a rouhal se jménu [Božímu]. Tedy přivedli ho k Mojžíšovi. (Jméno pak matky jeho bylo Salumit, dcera Dabri, z pokolení Dan.)"
      ],
      [
         "וַיַּנִּיחֻהוּ בַּמִּשְׁמָר לִפְרֹשׁ לָהֶם עַל־פִּי יְהוָה׃",
         "A dali jej do vězení, až by jim bylo oznámeno, co s ním Bůh káže učiniti."
      ],
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         "Mluvil pak Hospodin k Mojžíšovi, řka:"
      ],
      [
         "הוֹצֵא אֶת־הַמְקַלֵּל אֶל־מִחוּץ לַמַּחֲנֶה וְסָמְכוּ כָל־הַשֹּׁמְעִים אֶת־יְדֵיהֶם עַל־רֹאשׁוֹ וְרָגְמוּ אֹתוֹ כָּל־הָעֵדָה׃",
         "Vyveď toho ruhače ven z stanů, a nechať všickni ti, kteříž slyšeli, vloží ruce na hlavu jeho, a všecken lid ať ho ukamenuje."
      ],
      [
         "וְאֶל־בְּנֵי יִשְׂרָאֵל תְּדַבֵּר לֵאמֹר אִישׁ אִישׁ כִּי־יְקַלֵּל אֱלֹהָיו וְנָשָׂא חֶטְאוֹ׃",
         "Mluvě pak k synům Izraelským, díš [jim]: Kdož by koli zlořečil Bohu svému, poneseť hřích svůj."
      ],
      [
         "וְנֹקֵב שֵׁם־יְהוָה מוֹת יוּמָת רָגוֹם יִרְגְּמוּ־בוֹ כָּל־הָעֵדָה כַּגֵּר כָּאֶזְרָח בְּנָקְבוֹ־שֵׁם יוּמָת׃",
         "Kdož by zlořečil jménu Hospodinovu, smrtí umře, a všecko shromáždění bez milosti ukamenuje jej. Tak cizí, jako doma zchovaný, když by zlořečil jménu Hospodinovu, smrtí umře."
      ],
      [
         "וְאִישׁ כִּי יַכֶּה כָּל־נֶפֶשׁ אָדָם מוֹת יוּמָת׃",
         "Zabil-li by kdo kterého člověka, smrtí umře."
      ],
      [
         "וּמַכֵּה נֶפֶשׁ־בְּהֵמָה יְשַׁלְּמֶנָּה נֶפֶשׁ תַּחַת נָפֶשׁ׃",
         "Jestliže by pak zabil hovado, navrátí jiné, hovado za hovado."
      ],
      [
         "וְאִישׁ כִּי־יִתֵּן מוּם בַּעֲמִיתוֹ כַּאֲשֶׁר עָשָׂה כֵּן יֵעָשֶׂה לּוֹ׃",
         "Kdož by pak zohavil bližního svého, vedlé toho, jakž on učinil, tak se staň jemu:"
      ],
      [
         "שֶׁבֶר תַּחַת שֶׁבֶר עַיִן תַּחַת עַיִן שֵׁן תַּחַת שֵׁן כַּאֲשֶׁר יִתֵּן מוּם בָּאָדָם כֵּן יִנָּתֶן בּוֹ׃",
         "Zlámaní za zlámaní, oko za oko, zub za zub. Jakouž by ohavu učinil [na těle] člověka, taková zase učiněna bude jemu."
      ],
      [
         "וּמַכֵּה בְהֵמָה יְשַׁלְּמֶנָּה וּמַכֵּה אָדָם יוּמָת׃",
         "Kdož by zabil hovado, navrátí jiné, ale kdož by zabil člověka, umře."
      ],
      [
         "מִשְׁפַּט אֶחָד יִהְיֶה לָכֶם כַּגֵּר כָּאֶזְרָח יִהְיֶה כִּי אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "Jednostejné právo míti budete. Jakož příchozímu, tak domácímu stane se; nebo já jsem Hospodin Bůh váš."
      ],
      [
         "וַיְדַבֵּר מֹשֶׁה אֶל־בְּנֵי יִשְׂרָאֵל וַיּוֹצִיאוּ אֶת־הַמְקַלֵּל אֶל־מִחוּץ לַמַּחֲנֶה וַיִּרְגְּמוּ אֹתוֹ אָבֶן וּבְנֵי־יִשְׂרָאֵל עָשׂוּ כַּאֲשֶׁר צִוָּה יְהוָה אֶת־מֹשֶׁה׃",
         "Tedy mluvil Mojžíš k synům Izraelským [ty věci]. I vyvedli toho ruhače ven za stany, a kamením ho zametali. Učinili, pravím, synové Izraelští vedlé toho, jakož přikázal Hospodin Mojžíšovi."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה בְּהַר סִינַי לֵאמֹר׃",
         " Mluvil ještě Hospodin k Mojžíšovi na hoře Sinai, řka:"
      ],
      [
         "דַּבֵּר אֶל־בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי תָבֹאוּ אֶל־הָאָרֶץ אֲשֶׁר אֲנִי נֹתֵן לָכֶם וְשָׁבְתָה הָאָרֶץ שַׁבָּת לַיהוָה׃",
         "Mluv synům Izraelským a rci jim: Když vejdete do země, kterouž já dávám vám, odpočívati bude země, [nebo] sobota jest Hospodinova."
      ],
      [
         "שֵׁשׁ שָׁנִים תִּזְרַע שָׂדֶךָ וְשֵׁשׁ שָׁנִים תִּזְמֹר כַּרְמֶךָ וְאָסַפְתָּ אֶת־תְּבוּאָתָהּ׃",
         "Šest let osívati budeš rolí svou, a šest let obřezovati budeš vinici svou a sbírati úrody její."
      ],
      [
         "וּבַשָּׁנָה הַשְּׁבִיעִת שַׁבַּת שַׁבָּתוֹן יִהְיֶה לָאָרֶץ שַׁבָּת לַיהוָה שָׂדְךָ לֹא תִזְרָע וְכַרְמְךָ לֹא תִזְמֹר׃",
         "Sedmého pak léta sobotu odpočinutí bude míti země, sobotu Hospodinovu; nebudeš na poli svém síti a vinice své řezati."
      ],
      [
         "אֵת סְפִיחַ קְצִירְךָ לֹא תִקְצוֹר וְאֶת־עִנְּבֵי נְזִירֶךָ לֹא תִבְצֹר שְׁנַת שַׁבָּתוֹן יִהְיֶה לָאָרֶץ׃",
         "Což se samo od sebe zrodí obilí tvého, nebudeš [toho] žíti, a hroznů [vinice] zanechané od tebe nebudeš sbírati. Rok odpočinutí bude míti země."
      ],
      [
         "וְהָיְתָה שַׁבַּת הָאָרֶץ לָכֶם לְאָכְלָה לְךָ וּלְעַבְדְּךָ וְלַאֲמָתֶךָ וְלִשְׂכִירְךָ וּלְתוֹשָׁבְךָ הַגָּרִים עִמָּךְ׃",
         "Ale [ovoce] země toho odpočinutí budete míti ku pokrmu, ty i služebník tvůj, i děvka tvá, i nájemník tvůj, i příchozí tvůj, kterýž bydlí u tebe,"
      ],
      [
         "וְלִבְהֶמְתְּךָ וְלַחַיָּה אֲשֶׁר בְּאַרְצֶךָ תִּהְיֶה כָל־תְּבוּאָתָהּ לֶאֱכֹל׃",
         "I hovado tvé, i všeliký živočich, kterýž jest v zemi tvé, všecky úrody její budou míti ku pokrmu."
      ],
      [
         "וְסָפַרְתָּ לְךָ שֶׁבַע שַׁבְּתֹת שָׁנִים שֶׁבַע שָׁנִים שֶׁבַע פְּעָמִים וְהָיוּ לְךָ יְמֵי שֶׁבַע שַׁבְּתֹת הַשָּׁנִים תֵּשַׁע וְאַרְבָּעִים שָׁנָה׃",
         "Sečteš také sobě sedm téhodnů let, [totiž] sedmkrát sedm let, tak aby čas sedmi téhodnů let učinil tobě čtyřidceti devět let."
      ],
      [
         "וְהַעֲבַרְתָּ שׁוֹפַר תְּרוּעָה בַּחֹדֶשׁ הַשְּׁבִעִי בֶּעָשׂוֹר לַחֹדֶשׁ בְּיוֹם הַכִּפֻּרִים תַּעֲבִירוּ שׁוֹפָר בְּכָל־אַרְצְכֶם׃",
         "Tedy dáš troubiti trubou veselé všudy sedmého měsíce v desátý den; v den očišťování dáš troubiti trubou po vší zemi vaší."
      ],
      [
         "וְקִדַּשְׁתֶּם אֵת שְׁנַת הַחֲמִשִּׁים שָׁנָה וּקְרָאתֶם דְּרוֹר בָּאָרֶץ לְכָל־יֹשְׁבֶיהָ יוֹבֵל הִוא תִּהְיֶה לָכֶם וְשַׁבְתֶּם אִישׁ אֶל־אֲחֻזָּתוֹ וְאִישׁ אֶל־מִשְׁפַּחְתּוֹ תָּשֻׁבוּ׃",
         "I posvětíte léta padesátého, a vyhlásíte svobodu v zemi té všechněm obyvatelům jejím. Léto milostivé toto míti budete, abyste se navrátili jeden každý k statku svému, a jeden každý k čeledi své zase přijde."
      ],
      [
         "יוֹבֵל הִוא שְׁנַת הַחֲמִשִּׁים שָׁנָה תִּהְיֶה לָכֶם לֹא תִזְרָעוּ וְלֹא תִקְצְרוּ אֶת־סְפִיחֶיהָ וְלֹא תִבְצְרוּ אֶת־נְזִרֶיהָ׃",
         "Ten rok milostivý padesátého léta míti budete; nebudete síti, ani žíti toho, což by samo od sebe vzrostlo, ani sbírati vína opuštěných vinic [léta] toho."
      ],
      [
         "כִּי יוֹבֵל הִוא קֹדֶשׁ תִּהְיֶה לָכֶם מִן־הַשָּׂדֶה תֹּאכְלוּ אֶת־תְּבוּאָתָהּ׃",
         "Nebo milostivé léto jest, [protož] za svaté je míti budete; ze všelikého pole jísti budete úrody jeho."
      ],
      [
         "בִּשְׁנַת הַיּוֹבֵל הַזֹּאת תָּשֻׁבוּ אִישׁ אֶל־אֲחֻזָּתוֹ׃",
         "Toho léta milostivého navrátí se jeden každý k statku svému."
      ],
      [
         "וְכִי־תִמְכְּרוּ מִמְכָּר לַעֲמִיתֶךָ אוֹ קָנֹה מִיַּד עֲמִיתֶךָ אַל־תּוֹנוּ אִישׁ אֶת־אָחִיו׃",
         "Když nějakou věc prodáš bližnímu svému, aneb koupíš něco od bližního svého, nikoli neutiskujte jeden druhého."
      ],
      [
         "בְּמִסְפַּר שָׁנִים אַחַר הַיּוֹבֵל תִּקְנֶה מֵאֵת עֲמִיתֶךָ בְּמִסְפַּר שְׁנֵי־תְבוּאֹת יִמְכָּר־לָךְ׃",
         "Vedlé počtu let po létu milostivém koupíš od bližního svého, a vedlé počtu let, [v kterýchž] úrody [bráti máš], prodá tobě."
      ],
      [
         "לְפִי רֹב הַשָּׁנִים תַּרְבֶּה מִקְנָתוֹ וּלְפִי מְעֹט הַשָּׁנִים תַּמְעִיט מִקְנָתוֹ כִּי מִסְפַּר תְּבוּאֹת הוּא מֹכֵר לָךְ׃",
         "Čím více bude let, tím větší placení bude, a čím méně let, tím, menší placení bude; nebo počet úrod prodá tobě."
      ],
      [
         "וְלֹא תוֹנוּ אִישׁ אֶת־עֲמִיתוֹ וְיָרֵאתָ מֵאֱלֹהֶיךָ כִּי אֲנִי יְהֹוָה אֱלֹהֵיכֶם׃",
         "Protož nikoli neoklamávejte jeden druhého, ale boj se [každý] Boha svého; nebo já jsem Hospodin Bůh váš."
      ],
      [
         "וַעֲשִׂיתֶם אֶת־חֻקֹּתַי וְאֶת־מִשְׁפָּטַי תִּשְׁמְרוּ וַעֲשִׂיתֶם אֹתָם וִישַׁבְתֶּם עַל־הָאָרֶץ לָבֶטַח׃",
         "Ostříhejte ustanovení mých a soudy mé zachovávejte a čiňte je, a bydliti budete v zemi té bezpečně."
      ],
      [
         "וְנָתְנָה הָאָרֶץ פִּרְיָהּ וַאֲכַלְתֶּם לָשֹׂבַע וִישַׁבְתֶּם לָבֶטַח עָלֶיהָ׃",
         "A přinese vám země úrody své; i budete jísti až do sytosti, bydlíce bezpečně v ní."
      ],
      [
         "וְכִי תֹאמְרוּ מַה־נֹּאכַל בַּשָּׁנָה הַשְּׁבִיעִת הֵן לֹא נִזְרָע וְלֹא נֶאֱסֹף אֶת־תְּבוּאָתֵנוּ׃",
         "Pakli díte: Co budeme jísti léta sedmého, jestliže nebudeme síti, ani shromažďovati užitků svých?"
      ],
      [
         "וְצִוִּיתִי אֶת־בִּרְכָתִי לָכֶם בַּשָּׁנָה הַשִּׁשִּׁית וְעָשָׂת אֶת־הַתְּבוּאָה לִשְׁלֹשׁ הַשָּׁנִים׃",
         "Dám požehnání své vám léta šestého, tak že přinese úrody na tři léta."
      ],
      [
         "וּזְרַעְתֶּם אֵת הַשָּׁנָה הַשְּׁמִינִת וַאֲכַלְתֶּם מִן־הַתְּבוּאָה יָשָׁן עַד הַשָּׁנָה הַתְּשִׁיעִת עַד־בּוֹא תְּבוּאָתָהּ תֹּאכְלוּ יָשָׁן׃",
         "I budete síti léta osmého, a jísti úrody staré až do léta devátého; dokudž by nezrostly úrody jeho, jísti budete staré."
      ],
      [
         "וְהָאָרֶץ לֹא תִמָּכֵר לִצְמִתֻת כִּי־לִי הָאָרֶץ כִּי־גֵרִים וְתוֹשָׁבִים אַתֶּם עִמָּדִי׃",
         "Země pak nebude prodávána v manství; nebo má jest země, a vy jste příchozí a podruzi u mne."
      ],
      [
         "וּבְכֹל אֶרֶץ אֲחֻזַּתְכֶם גְּאֻלָּה תִּתְּנוּ לָאָרֶץ׃",
         "A po vší zemi vládařství svého [dopustíte] dávati výplatu země."
      ],
      [
         "כִּי־יָמוּךְ אָחִיךָ וּמָכַר מֵאֲחֻזָּתוֹ וּבָא גֹאֲלוֹ הַקָּרֹב אֵלָיו וְגָאַל אֵת מִמְכַּר אָחִיו׃",
         "Jestliže by ochudl bratr tvůj, tak že by prodal [něco] z statku svého, tedy přijde příbuzný jeho, nejbližší jeho, a vyplatí prodanou věc od bratra svého."
      ],
      [
         "וְאִישׁ כִּי לֹא יִהְיֶה־לּוֹ גֹּאֵל וְהִשִּׂיגָה יָדוֹ וּמָצָא כְּדֵי גְאֻלָּתוֹ׃",
         "Pakli kdo nemaje výplatce, mohl by tomu sám dosti učiniti, tak že shledal by, což potřebí k vyplacení:"
      ],
      [
         "וְחִשַּׁב אֶת־שְׁנֵי מִמְכָּרוֹ וְהֵשִׁיב אֶת־הָעֹדֵף לָאִישׁ אֲשֶׁר מָכַר־לוֹ וְשָׁב לַאֲחֻזָּתוֹ׃",
         "Tedy počte léta prodaje svého, a navrátí, což zůstane, tomu, jemuž prodal; tak zase přijde k statku svému."
      ],
      [
         "וְאִם לֹא־מָצְאָה יָדוֹ דֵּי הָשִׁיב לוֹ וְהָיָה מִמְכָּרוֹ בְּיַד הַקֹּנֶה אֹתוֹ עַד שְׁנַת הַיּוֹבֵל וְיָצָא בַּיֹּבֵל וְשָׁב לַאֲחֻזָּתוֹ׃",
         "Pakli by nemohl shledati toho, což by navrátiti měl, tedy zůstane věc prodaná v rukou toho, kterýž ji koupil, až do léta milostivého. I postoupí mu ji v [čas] léta milostivého, a [on] navrátí se zase k dědictví svému."
      ],
      [
         "וְאִישׁ כִּי־יִמְכֹּר בֵּית־מוֹשַׁב עִיר חוֹמָה וְהָיְתָה גְּאֻלָּתוֹ עַד־תֹּם שְׁנַת מִמְכָּרוֹ יָמִים תִּהְיֶה גְאֻלָּתוֹ׃",
         "Když by kdo prodal dům k bydlení v městě hrazeném, bude míti právo k vyplacení jeho, dokudž nevyplní se rok prodaje jeho. Za celý rok bude míti právo k vyplacení jeho."
      ],
      [
         "וְאִם לֹא־יִגָּאֵל עַד־מְלֹאת לוֹ שָׁנָה תְמִימָה וְקָם הַבַּיִת אֲשֶׁר־בָּעִיר אֲשֶׁר־לא [לוֹ] חֹמָה לַצְּמִיתֻת לַקֹּנֶה אֹתוֹ לְדֹרֹתָיו לֹא יֵצֵא בַּיֹּבֵל׃",
         "Pakliť ho nevyplatí dříve, než vyjde ten celý rok, tedy zůstane dům ten v městě hrazeném tomu, kterýž jej koupil, dědičně v pronárodech jeho, aniž ho postoupí v létě milostivém."
      ],
      [
         "וּבָתֵּי הַחֲצֵרִים אֲשֶׁר אֵין־לָהֶם חֹמָה סָבִיב עַל־שְׂדֵה הָאָרֶץ יֵחָשֵׁב גְּאֻלָּה תִּהְיֶה־לּוֹ וּבַיֹּבֵל יֵצֵא׃",
         "Domové pak ve vsech, kteréž nejsou zdí ohrazené, tak jako pole země počítati se budou. Budou moci býti vyplacováni, a léta milostivého navráceni budou."
      ],
      [
         "וְעָרֵי הַלְוִיִּם בָּתֵּי עָרֵי אֲחֻזָּתָם גְּאֻלַּת עוֹלָם תִּהְיֶה לַלְוִיִּם׃",
         "Ale města Levítská, [a] domové v městech dědictví jejich, [ti] vždycky vyplaceni mohou býti od Levítů."
      ],
      [
         "וַאֲשֶׁר יִגְאַל מִן־הַלְוִיִּם וְיָצָא מִמְכַּר־בַּיִת וְעִיר אֲחֻזָּתוֹ בַּיֹּבֵל כִּי בָתֵּי עָרֵי הַלְוִיִּם הִוא אֲחֻזָּתָם בְּתוֹךְ בְּנֵי יִשְׂרָאֵל׃",
         "Ten pak, kdož vyplacuje, [ať jest] z Levítů. Aneb ať vyjde [kupec] z koupeného domu a města dědictví jeho v [čas] léta milostivého; nebo domové měst Levítských jsou dědictví jejich mezi syny Izraelskými."
      ],
      [
         "וּשְׂדֵה מִגְרַשׁ עָרֵיהֶם לֹא יִמָּכֵר כִּי־אֲחֻזַּת עוֹלָם הוּא לָהֶם׃",
         "Pole pak na předměstí měst jejich nebude prodáváno, nebo dědictví jejich věčné jest."
      ],
      [
         "וְכִי־יָמוּךְ אָחִיךָ וּמָטָה יָדוֹ עִמָּךְ וְהֶחֱזַקְתָּ בּוֹ גֵּר וְתוֹשָׁב וָחַי עִמָּךְ׃",
         "Jestliže by schudl bratr tvůj, a ustaly by ruce jeho u tebe, posilníš ho; [též] příchozí aneb podruh živiti se bude při tobě."
      ],
      [
         "אַל־תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ׃",
         "Nevezmeš od něho lichvy aneb úroku, ale báti se budeš Boha svého, aby se mohl bratr tvůj živiti u tebe."
      ],
      [
         "אֶת־כַּסְפְּךָ לֹא־תִתֵּן לוֹ בְּנֶשֶׁךְ וּבְמַרְבִּית לֹא־תִתֵּן אָכְלֶךָ׃",
         "Peněz svých nedáš jemu na lichvu, aniž pro zisk půjčovati budeš obilí svého."
      ],
      [
         "אֲנִי יְהוָה אֱלֹהֵיכֶם אֲשֶׁר־הוֹצֵאתִי אֶתְכֶם מֵאֶרֶץ מִצְרָיִם לָתֵת לָכֶם אֶת־אֶרֶץ כְּנַעַן לִהְיוֹת לָכֶם לֵאלֹהִים׃",
         "Já jsem Hospodin Bůh váš, kterýž jsem vyvedl vás z země Egyptské, abych vám dal zemi Kananejskou, a byl vám za Boha."
      ],
      [
         "וְכִי־יָמוּךְ אָחִיךָ עִמָּךְ וְנִמְכַּר־לָךְ לֹא־תַעֲבֹד בּוֹ עֲבֹדַת עָבֶד׃",
         "Jestliže by pak schudl bratr tvůj u tebe, tak že by se prodal tobě, nebudeš ho podrobovati v dílo otrocké."
      ],
      [
         "כְּשָׂכִיר כְּתוֹשָׁב יִהְיֶה עִמָּךְ עַד־שְׁנַת הַיֹּבֵל יַעֲבֹד עִמָּךְ׃",
         "Jakožto nájemník [a] jako podruh bude při tobě; až do léta milostivého sloužiti bude u tebe."
      ],
      [
         "וְיָצָא מֵעִמָּךְ הוּא וּבָנָיו עִמּוֹ וְשָׁב אֶל־מִשְׁפַּחְתּוֹ וְאֶל־אֲחֻזַּת אֲבֹתָיו יָשׁוּב׃",
         "Potom vyjde od tebe s dětmi svými, a navrátí se k čeledi své, a v dědictví otců svých navrátí se."
      ],
      [
         "כִּי־עֲבָדַי הֵם אֲשֶׁר־הוֹצֵאתִי אֹתָם מֵאֶרֶץ מִצְרָיִם לֹא יִמָּכְרוּ מִמְכֶּרֶת עָבֶד׃",
         "Nebo jsou služebníci moji, kteréž jsem vyvedl z země Egyptské; nebudou prodáváni tak jako jiní služebníci."
      ],
      [
         "לֹא־תִרְדֶּה בוֹ בְּפָרֶךְ וְיָרֵאתָ מֵאֱלֹהֶיךָ׃",
         "Nebudeš panovati nad ním tvrdě, ale báti se budeš Boha svého."
      ],
      [
         "וְעַבְדְּךָ וַאֲמָתְךָ אֲשֶׁר יִהְיוּ־לָךְ מֵאֵת הַגּוֹיִם אֲשֶׁר סְבִיבֹתֵיכֶם מֵהֶם תִּקְנוּ עֶבֶד וְאָמָה׃",
         "Služebník pak tvůj aneb děvka tvá, kteréž míti budeš, [budou] z národů těch, kteříž [jsou] vůkol vás; z nich kupovati budete služebníky a děvky."
      ],
      [
         "וְגַם מִבְּנֵי הַתּוֹשָׁבִים הַגָּרִים עִמָּכֶם מֵהֶם תִּקְנוּ וּמִמִּשְׁפַּחְתָּם אֲשֶׁר עִמָּכֶם אֲשֶׁר הוֹלִידוּ בְּאַרְצְכֶם וְהָיוּ לָכֶם לַאֲחֻזָּה׃",
         "I od synů bydlitelů, kteříž jsou u vás pohostinu, od těch kupovati budete, a z čeledí těch, kteříž jsou s vámi, kteréž zplodili v zemi vaší, a budou vám v dědictví."
      ],
      [
         "וְהִתְנַחֲלְתֶּם אֹתָם לִבְנֵיכֶם אַחֲרֵיכֶם לָרֶשֶׁת אֲחֻזָּה לְעֹלָם בָּהֶם תַּעֲבֹדוּ וּבְאַחֵיכֶם בְּנֵי־יִשְׂרָאֵל אִישׁ בְּאָחִיו לֹא־תִרְדֶּה בוֹ בְּפָרֶךְ׃",
         "A vládnouti budete jimi právem dědičným, i synové vaší po vás, abyste je dědičně obdrželi. Na věčnost služby jejich užívati budete, ale nad bratřími svými, syny Izraelskými, nižádný nad bratrem svým nebude tvrdě panovati."
      ],
      [
         "וְכִי תַשִּׂיג יַד גֵּר וְתוֹשָׁב עִמָּךְ וּמָךְ אָחִיךָ עִמּוֹ וְנִמְכַּר לְגֵר תּוֹשָׁב עִמָּךְ אוֹ לְעֵקֶר מִשְׁפַּחַת גֵּר׃",
         "Jestliže by pak zbohatl příchozí aneb host, kterýž bydlí s tebou, a bratr tvůj přišel by na chudobu při něm, tak že by se prodal příchozímu [aneb] hosti tvému, aneb obyvateli, [kterýž jest] z čeledi cizí,"
      ],
      [
         "אַחֲרֵי נִמְכַּר גְּאֻלָּה תִּהְיֶה־לּוֹ אֶחָד מֵאֶחָיו יִגְאָלֶנּוּ׃",
         "Když by se [tedy] prodal, může [zase] vyplacen býti. Někdo z bratří jeho vyplatí ho."
      ],
      [
         "אוֹ־דֹדוֹ אוֹ בֶן־דֹּדוֹ יִגְאָלֶנּוּ אוֹ־מִשְּׁאֵר בְּשָׂרוֹ מִמִּשְׁפַּחְתּוֹ יִגְאָלֶנּוּ אוֹ־הִשִּׂיגָה יָדוֹ וְנִגְאָל׃",
         "Buďto strýc jeho, aneb syn strýce jeho vyplatí jej, aneb někdo z přátel krevních jeho, z rodiny jeho, vyplatí ho; aneb jestli potom sám bude moci s to býti, vyplatí se."
      ],
      [
         "וְחִשַּׁב עִם־קֹנֵהוּ מִשְּׁנַת הִמָּכְרוֹ לוֹ עַד שְׁנַת הַיֹּבֵל וְהָיָה כֶּסֶף מִמְכָּרוֹ בְּמִסְפַּר שָׁנִים כִּימֵי שָׂכִיר יִהְיֶה עִמּוֹ׃",
         "I počte se s tím, kterýž ho koupil, od léta, v kterémž se jemu prodal, až do léta milostivého, aby peníze, za něž jest prodán, byly vedlé počtu let; a jakožto s nájemníkem, [tak] se s ním stane."
      ],
      [
         "אִם־עוֹד רַבּוֹת בַּשָּׁנִים לְפִיהֶן יָשִׁיב גְּאֻלָּתוֹ מִכֶּסֶף מִקְנָתוֹ׃",
         "Jestliže ještě mnoho let zůstává [k létu milostivému], vedlé nich navrátí výplatu svou z peněz, za něž koupen jest."
      ],
      [
         "וְאִם־מְעַט נִשְׁאַר בַּשָּׁנִים עַד־שְׁנַת הַיֹּבֵל וְחִשַּׁב־לוֹ כְּפִי שָׁנָיו יָשִׁיב אֶת־גְּאֻלָּתוֹ׃",
         "Pakli málo zůstává let do léta milostivého, tedy počte se s ním, a vedlé počtu let jeho navrátí výplatu svou."
      ],
      [
         "כִּשְׂכִיר שָׁנָה בְּשָׁנָה יִהְיֶה עִמּוֹ לֹא־יִרְדֶּנּוּ בְּפֶרֶךְ לְעֵינֶיךָ׃",
         "Tak jako s čeledínem ročním nakládáno bude s ním; nebude nad ním tvrdě panovati před očima tvýma."
      ],
      [
         "וְאִם־לֹא יִגָּאֵל בְּאֵלֶּה וְיָצָא בִּשְׁנַת הַיֹּבֵל הוּא וּבָנָיו עִמּוֹ׃",
         "Pakli by se nevyplatil v těch [letech], tedy vyjde léta milostivého on, i synové jeho s ním."
      ],
      [
         "כִּי־לִי בְנֵי־יִשְׂרָאֵל עֲבָדִים עֲבָדַי הֵם אֲשֶׁר־הוֹצֵאתִי אוֹתָם מֵאֶרֶץ מִצְרָיִם אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         "Nebo synové Izraelští [jsou] moji služebníci, služebníci moji jsou, kteréž jsem vyvedl z země Egyptské: Já Hospodin Bůh váš."
      ]
   ],
   [
      [
         "לֹא־תַעֲשׂוּ לָכֶם אֱלִילִם וּפֶסֶל וּמַצֵּבָה לֹא־תָקִימוּ לָכֶם וְאֶבֶן מַשְׂכִּית לֹא תִתְּנוּ בְּאַרְצְכֶם לְהִשְׁתַּחֲוֺת עָלֶיהָ כִּי אֲנִי יְהוָה אֱלֹהֵיכֶם׃",
         " Nedělejte sobě modl, ani obrazu rytého, aneb sloupu nevyzdvihnete sobě, ani kamene malovaného v zemi vaší nestavějte, abyste se jemu klaněli; nebo já jsem Hospodin Bůh váš."
      ],
      [
         "אֶת־שַׁבְּתֹתַי תִּשְׁמֹרוּ וּמִקְדָּשִׁי תִּירָאוּ אֲנִי יְהוָה׃",
         "Sobot mých ostříhejte, a svatyně mé se bojte: Já jsem Hospodin."
      ],
      [
         "אִם־בְּחֻקֹּתַי תֵּלֵכוּ וְאֶת־מִצְוֺתַי תִּשְׁמְרוּ וַעֲשִׂיתֶם אֹתָם׃",
         "Jestliže v ustanoveních mých choditi budete, a přikázaní mých ostříhajíce, budete je činiti:"
      ],
      [
         "וְנָתַתִּי גִשְׁמֵיכֶם בְּעִתָּם וְנָתְנָה הָאָרֶץ יְבוּלָהּ וְעֵץ הַשָּׂדֶה יִתֵּן פִּרְיוֹ׃",
         "Tedy dám vám deště vaše časy svými, a země vydá úrody své, a stromoví polní vydá ovoce své,"
      ],
      [
         "וְהִשִּׂיג לָכֶם דַּיִשׁ אֶת־בָּצִיר וּבָצִיר יַשִּׂיג אֶת־זָרַע וַאֲכַלְתֶּם לַחְמְכֶם לָשֹׂבַע וִישַׁבְתֶּם לָבֶטַח בְּאַרְצְכֶם׃",
         "Tak že mlácení postihne vinobraní, a vinobraní postihne setí. I budete jísti chléb svůj do sytosti, a přebývati budete bezpečně v zemi své."
      ],
      [
         "וְנָתַתִּי שָׁלוֹם בָּאָרֶץ וּשְׁכַבְתֶּם וְאֵין מַחֲרִיד וְהִשְׁבַּתִּי חַיָּה רָעָה מִן־הָאָרֶץ וְחֶרֶב לֹא־תַעֲבֹר בְּאַרְצְכֶם׃",
         "Nebo dám pokoj v zemi, i budete spáti, a nebude, kdo by vás předěsil; vypléním i zvěř zlou z země, a meč nebude procházeti země vaší."
      ],
      [
         "וּרְדַפְתֶּם אֶת־אֹיְבֵיכֶם וְנָפְלוּ לִפְנֵיכֶם לֶחָרֶב",
         "Nýbrž honiti budete nepřátely své, a padnou před vámi od meče."
      ],
      [
         "וְרָדְפוּ מִכֶּם חֲמִשָּׁה מֵאָה וּמֵאָה מִכֶּם רְבָבָה יִרְדֹּפוּ וְנָפְלוּ אֹיְבֵיכֶם לִפְנֵיכֶם לֶחָרֶב׃",
         "Pět vašich honiti [jich] bude sto, a sto vašich honiti bude deset tisíců, i padnou nepřátelé vaši před vámi od meče."
      ],
      [
         "וּפָנִיתִי אֲלֵיכֶם וְהִפְרֵיתִי אֶתְכֶם וְהִרְבֵּיתִי אֶתְכֶם וַהֲקִימֹתִי אֶת־בְּרִיתִי אִתְּכֶם׃",
         "Nebo obrátím tvář svou k vám, a dám vám zrůst, a rozmnožím vás, a utvrdím smlouvu svou s vámi."
      ],
      [
         "וַאֲכַלְתֶּם יָשָׁן נוֹשָׁן וְיָשָׁן מִפְּנֵי חָדָשׁ תּוֹצִיאוּ׃",
         "A jísti budete úrody několikaleté, a když nové přijdou, staré vyprázdníte."
      ],
      [
         "וְנָתַתִּי מִשְׁכָּנִי בְּתוֹכְכֶם וְלֹא־תִגְעַל נַפְשִׁי אֶתְכֶם׃",
         "Vzdělám příbytek svůj u prostřed vás, a duše má nebude vás nenáviděti."
      ],
      [
         "וְהִתְהַלַּכְתִּי בְּתוֹכְכֶם וְהָיִיתִי לָכֶם לֵאלֹהִים וְאַתֶּם תִּהְיוּ־לִי לְעָם׃",
         "A procházeti se budu mezi vámi, a budu Bohem vaším, a vy budete lidem mým."
      ],
      [
         "אֲנִי יְהוָה אֱלֹהֵיכֶם אֲשֶׁר הוֹצֵאתִי אֶתְכֶם מֵאֶרֶץ מִצְרַיִם מִהְיֹת לָהֶם עֲבָדִים וָאֶשְׁבֹּר מֹטֹת עֻלְּכֶם וָאוֹלֵךְ אֶתְכֶם קוֹמְמִיּוּת׃",
         "Já jsem Hospodin Bůh váš, kterýž jsem vyvedl vás z země Egyptských, abyste jim nesloužili, a polámal jsem závory jha vašeho, abyste chodili prosti."
      ],
      [
         "וְאִם־לֹא תִשְׁמְעוּ לִי וְלֹא תַעֲשׂוּ אֵת כָּל־הַמִּצְוֺת הָאֵלֶּה׃",
         "Pakli nebudete mne poslouchati, a nebudete činiti všech přikázaní těchto,"
      ],
      [
         "וְאִם־בְּחֻקֹּתַי תִּמְאָסוּ וְאִם אֶת־מִשְׁפָּטַי תִּגְעַל נַפְשְׁכֶם לְבִלְתִּי עֲשׂוֹת אֶת־כָּל־מִצְוֺתַי לְהַפְרְכֶם אֶת־בְּרִיתִי׃",
         "A jestli ustanovení má zavržete, a soudy mé zoškliví-li sobě duše vaše, tak abyste nečinili všech přikázaní mých, a zrušili byste smlouvu mou:"
      ],
      [
         "אַף־אֲנִי אֶעֱשֶׂה־זֹּאת לָכֶם וְהִפְקַדְתִּי עֲלֵיכֶם בֶּהָלָה אֶת־הַשַּׁחֶפֶת וְאֶת־הַקַּדַּחַת מְכַלּוֹת עֵינַיִם וּמְדִיבֹת נָפֶשׁ וּזְרַעְתֶּם לָרִיק זַרְעֲכֶם וַאֲכָלֻהוּ אֹיְבֵיכֶם׃",
         "Já také toto učiním vám: Uvedu na vás strach, souchotiny a zimnici pálčivou, [což] zkazí oči vaše, a bolestí naplní duši. Semeno své nadarmo síti budete, nebo nepřátelé vaši snědí je."
      ],
      [
         "וְנָתַתִּי פָנַי בָּכֶם וְנִגַּפְתֶּם לִפְנֵי אֹיְבֵיכֶם וְרָדוּ בָכֶם שֹׂנְאֵיכֶם וְנַסְתֶּם וְאֵין־רֹדֵף אֶתְכֶם׃",
         "Postavím zůřivou tvář svou proti vám, tak že poraženi budete od nepřátel svých, a panovati budou nad vámi ti, kteříž vás nenávidí. Utíkati budete, ano vás žádný nehoní."
      ],
      [
         "וְאִם־עַד־אֵלֶּה לֹא תִשְׁמְעוּ לִי וְיָסַפְתִּי לְיַסְּרָה אֶתְכֶם שֶׁבַע עַל־חַטֹּאתֵיכֶם׃",
         "Jestliže ani tak poslouchati mne nebudete, tedy ještě sedmkrát více trestati vás budu pro hříchy vaše."
      ],
      [
         "וְשָׁבַרְתִּי אֶת־גְּאוֹן עֻזְּכֶם וְנָתַתִּי אֶת־שְׁמֵיכֶם כַּבַּרְזֶל וְאֶת־אַרְצְכֶם כַּנְּחֻשָׁה׃",
         "A potru vyvýšenost síly vaší, a učiním nebe nad vámi jako železo, a zemi vaši jako měď."
      ],
      [
         "וְתַם לָרִיק כֹּחֲכֶם וְלֹא־תִתֵּן אַרְצְכֶם אֶת־יְבוּלָהּ וְעֵץ הָאָרֶץ לֹא יִתֵּן פִּרְיוֹ׃",
         "Nadarmo bude vynaložena síla vaše, nebo země vaše nevydá vám úrody své, a stromoví země nevydá ovoce svého."
      ],
      [
         "וְאִם־תֵּלְכוּ עִמִּי קֶרִי וְלֹא תֹאבוּ לִשְׁמֹעַ לִי וְיָסַפְתִּי עֲלֵיכֶם מַכָּה שֶׁבַע כְּחַטֹּאתֵיכֶם׃",
         "Jestliže pak se mnou maní zacházeti budete, a nebudete mne chtíti poslouchati, tedy přidám na vás sedmkrát více ran vedlé hříchů vašich."
      ],
      [
         "וְהִשְׁלַחְתִּי בָכֶם אֶת־חַיַּת הַשָּׂדֶה וְשִׁכְּלָה אֶתְכֶם וְהִכְרִיתָה אֶת־בְּהֶמְתְּכֶם וְהִמְעִיטָה אֶתְכֶם וְנָשַׁמּוּ דַּרְכֵיכֶם׃",
         "A pustím na vás zvěř polní, kteráž uvede na vás sirobu, a vyhubí hovada vaše a umenší vás; i zpustnou cesty vaše."
      ],
      [
         "וְאִם־בְּאֵלֶּה לֹא תִוָּסְרוּ לִי וַהֲלַכְתֶּם עִמִּי קֶרִי׃",
         "Pakli ani potom nenapravíte se, ale vždy se mnou maní zacházeti budete,"
      ],
      [
         "וְהָלַכְתִּי אַף־אֲנִי עִמָּכֶם בְּקֶרִי וְהִכֵּיתִי אֶתְכֶם גַּם־אָנִי שֶׁבַע עַל־חַטֹּאתֵיכֶם׃",
         "I já s vámi maní zacházeti budu, a bíti vás budu sedmkrát více pro hříchy vaše."
      ],
      [
         "וְהֵבֵאתִי עֲלֵיכֶם חֶרֶב נֹקֶמֶת נְקַם־בְּרִית וְנֶאֱסַפְתֶּם אֶל־עָרֵיכֶם וְשִׁלַּחְתִּי דֶבֶר בְּתוֹכְכֶם וְנִתַּתֶּם בְּיַד־אוֹיֵב׃",
         "A uvedu na vás meč, kterýž vrchovatě pomstí [zrušení] smlouvy. I shrnete se do měst svých; tam pošli mor mezi vás, a dáni budete v ruce nepřátelům."
      ],
      [
         "בְּשִׁבְרִי לָכֶם מַטֵּה־לֶחֶם וְאָפוּ עֶשֶׂר נָשִׁים לַחְמְכֶם בְּתַנּוּר אֶחָד וְהֵשִׁיבוּ לַחְמְכֶם בַּמִּשְׁקָל וַאֲכַלְתֶּם וְלֹא תִשְׂבָּעוּ׃",
         "A když polámi vám hůl chleba, [tedy] deset žen péci bude chléb váš v peci jedné, a zase chléb váš odvažovati vám budou. Budete pak jísti, a nenasytíte se."
      ],
      [
         "וְאִם־בְּזֹאת לֹא תִשְׁמְעוּ לִי וַהֲלַכְתֶּם עִמִּי בְּקֶרִי׃",
         "Pakli i s tím nebudete mne poslouchati, ale [předce] maní se mnou zacházeti budete:"
      ],
      [
         "וְהָלַכְתִּי עִמָּכֶם בַּחֲמַת־קֶרִי וְיִסַּרְתִּי אֶתְכֶם אַף־אָנִי שֶׁבַע עַל־חַטֹּאתֵיכֶם׃",
         "I já také v hněvě maní s vámi zacházeti budu, a trestati vás budu i já sedmkrát [více] pro hříchy vaše."
      ],
      [
         "וַאֲכַלְתֶּם בְּשַׂר בְּנֵיכֶם וּבְשַׂר בְּנֹתֵיכֶם תֹּאכֵלוּ׃",
         "A budete jísti těla synů svých, a těla dcer svých."
      ],
      [
         "וְהִשְׁמַדְתִּי אֶת־בָּמֹתֵיכֶם וְהִכְרַתִּי אֶת־חַמָּנֵיכֶם וְנָתַתִּי אֶת־פִּגְרֵיכֶם עַל־פִּגְרֵי גִּלּוּלֵיכֶם וְגָעֲלָה נַפְשִׁי אֶתְכֶם׃",
         "A zkazím výsosti vaše, a vypléním slunečné obrazy vaše, a skladu těla vaše na špalky ukydaných bohů vašich, a duše má bude vás nenáviděti."
      ],
      [
         "וְנָתַתִּי אֶת־עָרֵיכֶם חָרְבָּה וַהֲשִׁמּוֹתִי אֶת־מִקְדְּשֵׁיכֶם וְלֹא אָרִיחַ בְּרֵיחַ נִיחֹחֲכֶם׃",
         "Města vaše dám v zpuštění, a učiním, aby zpustly svatyně vaše, aniž více zachutnám [oběti] vůně příjemné vaší."
      ],
      [
         "וַהֲשִׁמֹּתִי אֲנִי אֶת־הָאָרֶץ וְשָׁמְמוּ עָלֶיהָ אֹיְבֵיכֶם הַיֹּשְׁבִים בָּהּ׃",
         "Já zpustím zemi, tak že ztrnou nad ní nepřátelé vaši, kteříž bydliti budou v ní."
      ],
      [
         "וְאֶתְכֶם אֱזָרֶה בַגּוֹיִם וַהֲרִיקֹתִי אַחֲרֵיכֶם חָרֶב וְהָיְתָה אַרְצְכֶם שְׁמָמָה וְעָרֵיכֶם יִהְיוּ חָרְבָּה׃",
         "Vás pak rozptýlím mezi národy, a učiním, aby s dobytým mečem vás honili. I bude země vaše vyhubena, a města vaše zpustnou."
      ],
      [
         "אָז תִּרְצֶה הָאָרֶץ אֶת־שַׁבְּתֹתֶיהָ כֹּל יְמֵי הֳשַׁמָּה וְאַתֶּם בְּאֶרֶץ אֹיְבֵיכֶם אָז תִּשְׁבַּת הָאָרֶץ וְהִרְצָת אֶת־שַׁבְּתֹתֶיהָ׃",
         "A tehdy země užive sobot svých po všecky dny, v nichž pustá bude, vy pak [budete] v zemi nepřátel svých. Tehdáž, [pravím], odpočine země, a užive sobot svých."
      ],
      [
         "כָּל־יְמֵי הָשַּׁמָּה תִּשְׁבֹּת אֵת אֲשֶׁר לֹא־שָׁבְתָה בְּשַׁבְּתֹתֵיכֶם בְּשִׁבְתְּכֶם עָלֶיהָ׃",
         "Po všecky dny, v nichž pustá bude, odpočívati bude; nebo neodpočívala v soboty vaše, když jste vy bydlili v ní."
      ],
      [
         "וְהַנִּשְׁאָרִים בָּכֶם וְהֵבֵאתִי מֹרֶךְ בִּלְבָבָם בְּאַרְצֹת אֹיְבֵיהֶם וְרָדַף אֹתָם קוֹל עָלֶה נִדָּף וְנָסוּ מְנֻסַת־חֶרֶב וְנָפְלוּ וְאֵין רֹדֵף׃",
         "Kteříž pak ještě pozůstanou z vás, uvedu strach na srdce jejich v krajinách nepřátel jejich, tak že zažene je chřest listu [větrem] chřestícího. I budou utíkati, rovně jako před mečem, a padnou, an jich žádný honiti nebude."
      ],
      [
         "וְכָשְׁלוּ אִישׁ־בְּאָחִיו כְּמִפְּנֵי־חֶרֶב וְרֹדֵף אָיִן וְלֹא־תִהְיֶה לָכֶם תְּקוּמָה לִפְנֵי אֹיְבֵיכֶם׃",
         "A budou padati jeden přes druhého jakožto od meče, ač [jich] žádný honiti nebude; aniž kdo z vás bude moci ostáti před nepřátely svými."
      ],
      [
         "וַאֲבַדְתֶּם בַּגּוֹיִם וְאָכְלָה אֶתְכֶם אֶרֶץ אֹיְבֵיכֶם׃",
         "I zahynete mezi národy, a zžíře vás země nepřátel vašich."
      ],
      [
         "וְהַנִּשְׁאָרִים בָּכֶם יִמַּקּוּ בַּעֲוֺנָם בְּאַרְצֹת אֹיְבֵיכֶם וְאַף בַּעֲוֺנֹת אֲבֹתָם אִתָּם יִמָּקּוּ׃",
         "Kteříž pak pozůstanou z vás, svadnouti budou pro nepravost svou v zemi nepřátel vašich, ano i pro nepravosti otců vašich s nimi usvadnou."
      ],
      [
         "וְהִתְוַדּוּ אֶת־עֲוֺנָם וְאֶת־עֲוֺן אֲבֹתָם בְּמַעֲלָם אֲשֶׁר מָעֲלוּ־בִי וְאַף אֲשֶׁר־הָלְכוּ עִמִּי בְּקֶרִי׃",
         "Ale jestliže budou vyznávati nepravost svou, a nepravost otců svých vedlé přestoupení svého, kterýmž přestoupili proti mně, a maní se mnou zacházeli,"
      ],
      [
         "אַף־אֲנִי אֵלֵךְ עִמָּם בְּקֶרִי וְהֵבֵאתִי אֹתָם בְּאֶרֶץ אֹיְבֵיהֶם אוֹ־אָז יִכָּנַע לְבָבָם הֶעָרֵל וְאָז יִרְצוּ אֶת־עֲוֺנָם׃",
         "I já také že jsem maní s nimi zacházel, a uvedl je do země nepřátel jejich; jestliže, pravím, tehdáž poníží se srdce jejich neobřezané, a schválí [pokutu] nepravosti své:"
      ],
      [
         "וְזָכַרְתִּי אֶת־בְּרִיתִי יַעֲקוֹב וְאַף אֶת־בְּרִיתִי יִצְחָק וְאַף אֶת־בְּרִיתִי אַבְרָהָם אֶזְכֹּר וְהָאָרֶץ אֶזְכֹּר׃",
         "Tedy rozpomenu se na smlouvu svou [s] Jákobem, a na smlouvu svou [s] Izákem, i na smlouvu svou [s] Abrahamem rozpomenu se; také i na tu zemi pamětliv budu."
      ],
      [
         "וְהָאָרֶץ תֵּעָזֵב מֵהֶם וְתִרֶץ אֶת־שַׁבְּתֹתֶיהָ בָּהְשַׁמָּה מֵהֶם וְהֵם יִרְצוּ אֶת־עֲוֺנָם יַעַן וּבְיַעַן בְּמִשְׁפָּטַי מָאָסוּ וְאֶת־חֻקֹּתַי גָּעֲלָה נַפְשָׁם׃",
         "Mezi tím země [jsuc] jich zbavena, užive sobot svých, kdyžto zpuštěna bude pro ně. Tehdáž oni schválí [pokutu] nepravosti své proto, že všelijak soudy mými pohrdali, a ustanovení má zošklivila sobě duše jejich."
      ],
      [
         "וְאַף־גַּם־זֹאת בִּהְיוֹתָם בְּאֶרֶץ אֹיְבֵיהֶם לֹא־מְאַסְתִּים וְלֹא־גְעַלְתִּים לְכַלֹּתָם לְהָפֵר בְּרִיתִי אִתָּם כִּי אֲנִי יְהוָה אֱלֹהֵיהֶם׃",
         "A však i tak, když by v zemi nepřátel svých byli, nezavrhl bych jich, a nezošklivil jich sobě, abych je měl do konce zkaziti, a zrušiti smlouvu svou s nimi; nebo já jsem Hospodin Bůh jejich."
      ],
      [
         "וְזָכַרְתִּי לָהֶם בְּרִית רִאשֹׁנִים אֲשֶׁר הוֹצֵאתִי־אֹתָם מֵאֶרֶץ מִצְרַיִם לְעֵינֵי הַגּוֹיִם לִהְיֹת לָהֶם לֵאלֹהִים אֲנִי יְהוָה׃",
         "Ale rozpomenu se na ně [pro] smlouvu [učiněnou] s předky jejich, kteréž jsem vyvedl z země Egyptské před očima pohanů, abych jim byl za Boha: Já Hospodin."
      ],
      [
         "אֵלֶּה הַחֻקִּים וְהַמִּשְׁפָּטִים וְהַתּוֹרֹת אֲשֶׁר נָתַן יְהוָה בֵּינוֹ וּבֵין בְּנֵי יִשְׂרָאֵל בְּהַר סִינַי בְּיַד־מֹשֶׁה׃",
         "Ta jsou ustanovení a soudové, i zákonové, kteréž vydal Hospodin na hoře Sinai skrze Mojžíše, [aby byli] mezi ním a mezi syny Izraelskými."
      ]
   ],
   [
      [
         "וַיְדַבֵּר יְהוָה אֶל־מֹשֶׁה לֵּאמֹר׃",
         " Mluvil také Hospodin k Mojžíšovi, řka:"
      ],
      [
         "דַּבֵּר אֶל־בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם אִישׁ כִּי יַפְלִא נֶדֶר בְּעֶרְכְּךָ נְפָשֹׁת לַיהוָה׃",
         "Mluv synům Izraelským a rci jim: Když by kdo slibem oddal duše Hospodinu, vedlé ceny tvé [dá výplatu]."
      ],
      [
         "וְהָיָה עֶרְכְּךָ הַזָּכָר מִבֶּן עֶשְׂרִים שָׁנָה וְעַד בֶּן־שִׁשִּׁים שָׁנָה וְהָיָה עֶרְכְּךָ חֲמִשִּׁים שֶׁקֶל כֶּסֶף בְּשֶׁקֶל הַקֹּדֶשׁ׃",
         "Tato pak bude cena tvá: Osobě mužského pohlaví, [počna] od toho, kterýž jest ve dvadcíti letech, až do šedesátiletého, uložíš výplatu padesáte lotů stříbra vedlé lotu svatyně."
      ],
      [
         "וְאִם־נְקֵבָה הִוא וְהָיָה עֶרְכְּךָ שְׁלֹשִׁים שָׁקֶל׃",
         "Pakli ženského pohlaví bude, uložíš výplatu třidceti lotů."
      ],
      [
         "וְאִם מִבֶּן־חָמֵשׁ שָׁנִים וְעַד בֶּן־עֶשְׂרִים שָׁנָה וְהָיָה עֶרְכְּךָ הַזָּכָר עֶשְׂרִים שְׁקָלִים וְלַנְּקֵבָה עֲשֶׂרֶת שְׁקָלִים׃",
         "A od pětiletých až do dvadcítiletých uložíš výplatu, za osobu mužského pohlaví dvadceti lotů, ženského pak deset lotů."
      ],
      [
         "וְאִם מִבֶּן־חֹדֶשׁ וְעַד בֶּן־חָמֵשׁ שָׁנִים וְהָיָה עֶרְכְּךָ הַזָּכָר חֲמִשָּׁה שְׁקָלִים כָּסֶף וְלַנְּקֵבָה עֶרְכְּךָ שְׁלֹשֶׁת שְׁקָלִים כָּסֶף׃",
         "A od dítěte jednoho měsíce zstáří až do pětiletých, uložíš za pachole pět lotů stříbra, a za děvče tři loty stříbra."
      ],
      [
         "וְאִם מִבֶּן־שִׁשִּׁים שָׁנָה וָמַעְלָה אִם־זָכָר וְהָיָה עֶרְכְּךָ חֲמִשָּׁה עָשָׂר שָׁקֶל וְלַנְּקֵבָה עֲשָׂרָה שְׁקָלִים׃",
         "Od šedesáti pak let a výše, bude-li muž, uložíš výplatu patnácte lotů, a ženě deset lotů."
      ],
      [
         "וְאִם־מָךְ הוּא מֵעֶרְכֶּךָ וְהֶעֱמִידוֹ לִפְנֵי הַכֹּהֵן וְהֶעֱרִיךְ אֹתוֹ הַכֹּהֵן עַל־פִּי אֲשֶׁר תַּשִּׂיג יַד הַנֹּדֵר יַעֲרִיכֶנּוּ הַכֹּהֵן׃",
         "Pakli bude tak chudý, že by nemohl uložené výplaty dáti, tedy postaven bude před knězem, aby mu kněz uložil výplatu. Podlé toho, seč bude moci býti ten, kdož slib učinil, uloží mu výplatu."
      ],
      [
         "וְאִם־בְּהֵמָה אֲשֶׁר יַקְרִיבוּ מִמֶּנָּה קָרְבָּן לַיהוָה כֹּל אֲשֶׁר יִתֵּן מִמֶּנּוּ לַיהוָה יִהְיֶה־קֹּדֶשׁ׃",
         "Jestliže by pak [kdo] hovado z těch, kteréž se obětují Hospodinu, [slíbil], každé, kteréž dá z nich Hospodinu, svaté bude."
      ],
      [
         "לֹא יַחֲלִיפֶנּוּ וְלֹא־יָמִיר אֹתוֹ טוֹב בְּרָע אוֹ־רַע בְּטוֹב וְאִם־הָמֵר יָמִיר בְּהֵמָה בִּבְהֵמָה וְהָיָה־הוּא וּתְמוּרָתוֹ יִהְיֶה־קֹּדֶשׁ׃",
         "Nesmění ho, aniž dá jiného za ně, lepšího za horší, aneb horšího za lepší. Jestliže by pak jakýmkoli způsobem je směnil, hovado za hovado, tedy ono i toto, kteréž za ně dáno, svaté bude."
      ],
      [
         "וְאִם כָּל־בְּהֵמָה טְמֵאָה אֲשֶׁר לֹא־יַקְרִיבוּ מִמֶּנָּה קָרְבָּן לַיהוָה וְהֶעֱמִיד אֶת־הַבְּהֵמָה לִפְנֵי הַכֹּהֵן׃",
         "Pakli by které nečisté hovado [slíbil], z jehož pokolení neobětují oběti Hospodinu, tedy postaví to hovado před knězem."
      ],
      [
         "וְהֶעֱרִיךְ הַכֹּהֵן אֹתָהּ בֵּין טוֹב וּבֵין רָע כְּעֶרְכְּךָ הַכֹּהֵן כֵּן יִהְיֶה׃",
         "A bude je šacovati kněz, buď ono dobré aneb zlé. Jakž je kněz cení, tak buď."
      ],
      [
         "וְאִם־גָּאֹל יִגְאָלֶנָּה וְיָסַף חֲמִישִׁתוֹ עַל־עֶרְכֶּךָ׃",
         "Pakli bude chtíti vyplatiti je, přidá pátý díl nad cenu tvou."
      ],
      [
         "וְאִישׁ כִּי־יַקְדִּשׁ אֶת־בֵּיתוֹ קֹדֶשׁ לַיהוָה וְהֶעֱרִיכוֹ הַכֹּהֵן בֵּין טוֹב וּבֵין רָע כַּאֲשֶׁר יַעֲרִיךְ אֹתוֹ הַכֹּהֵן כֵּן יָקוּם׃",
         "Když by pak někdo posvětil domu svého, aby byl svatý Hospodinu, bude jej kněz ceniti, buďto že by dobrý byl aneb zlý. Jakž jej procení kněz, tak zůstane."
      ],
      [
         "וְאִם־הַמַּקְדִּישׁ יִגְאַל אֶת־בֵּיתוֹ וְיָסַף חֲמִישִׁית כֶּסֶף־עֶרְכְּךָ עָלָיו וְהָיָה לוֹ׃",
         "Pakli ten, kterýž posvětil domu svého, chtěl by jej vyplatiti, přidá pátý díl peněz nad cenu tvou, i bude jeho."
      ],
      [
         "וְאִם מִשְּׂדֵה אֲחֻזָּתוֹ יַקְדִּישׁ אִישׁ לַיהוָה וְהָיָה עֶרְכְּךָ לְפִי זַרְעוֹ זֶרַע חֹמֶר שְׂעֹרִים בַּחֲמִשִּׁים שֶׁקֶל כָּסֶף׃",
         "Jestliže by kdo díl pole dědictví svého posvětil Hospodinu, tedy budeš je ceniti vedlé toho, jakž se osívá. Chomer ječmene kde se vseje, za padesáte lotů stříbra [ceněno] bude."
      ],
      [
         "אִם־מִשְּׁנַת הַיֹּבֵל יַקְדִּישׁ שָׂדֵהוּ כְּעֶרְכְּךָ יָקוּם׃",
         "Jestliže by hned od léta milostivého posvětil pole svého, [tedy] vedlé ceny tvé zůstane."
      ],
      [
         "וְאִם־אַחַר הַיֹּבֵל יַקְדִּישׁ שָׂדֵהוּ וְחִשַּׁב־לוֹ הַכֹּהֵן אֶת־הַכֶּסֶף עַל־פִּי הַשָּׁנִים הַנּוֹתָרֹת עַד שְׁנַת הַיֹּבֵל וְנִגְרַע מֵעֶרְכֶּךָ׃",
         "Pakli by po létě milostivém posvětil pole svého, tedy sečte mu kněz peníze vedlé [počtu] let zůstávajících ještě do léta milostivého, i odejme to z ceny tvé."
      ],
      [
         "וְאִם־גָּאֹל יִגְאַל אֶת־הַשָּׂדֶה הַמַּקְדִּישׁ אֹתוֹ וְיָסַף חֲמִשִׁית כֶּסֶף־עֶרְכְּךָ עָלָיו וְקָם לוֹ׃",
         "Chtěl-li by pak vyplatiti pole ten, kterýž ho posvětil, přidá pátý díl peněz nad cenu tvou, a zůstane jemu."
      ],
      [
         "וְאִם־לֹא יִגְאַל אֶת־הַשָּׂדֶה וְאִם־מָכַר אֶת־הַשָּׂדֶה לְאִישׁ אַחֵר לֹא יִגָּאֵל עוֹד׃",
         "Nevyplatil-li by pak pole toho, a prodáno by bylo někomu jinému, nemůže víc vyplaceno býti."
      ],
      [
         "וְהָיָה הַשָּׂדֶה בְּצֵאתוֹ בַיֹּבֵל קֹדֶשׁ לַיהוָה כִּשְׂדֵה הַחֵרֶם לַכֹּהֵן תִּהְיֶה אֲחֻזָּתוֹ׃",
         "I bude pole to, když [svobodné] vyjde léta milostivého, svaté Hospodinovo, jakožto pole posvěcené; knězi bude [v] dědictví jeho."
      ],
      [
         "וְאִם אֶת־שְׂדֵה מִקְנָתוֹ אֲשֶׁר לֹא מִשְּׂדֵה אֲחֻזָּתוֹ יַקְדִּישׁ לַיהוָה׃",
         "Jestliže pak pole koupené, kteréž by nebylo z pole dědictví jeho, posvětil Hospodinu,"
      ],
      [
         "וְחִשַּׁב־לוֹ הַכֹּהֵן אֵת מִכְסַת הָעֶרְכְּךָ עַד שְׁנַת הַיֹּבֵל וְנָתַן אֶת־הָעֶרְכְּךָ בַּיּוֹם הַהוּא קֹדֶשׁ לַיהוָה׃",
         "Tedy sečte mu kněz summu ceny jeho až do léta milostivého, i dá cenu jeho v ten den, [jako] posvěcenou Hospodinu."
      ],
      [
         "בִּשְׁנַת הַיּוֹבֵל יָשׁוּב הַשָּׂדֶה לַאֲשֶׁר קָנָהוּ מֵאִתּוֹ לַאֲשֶׁר־לוֹ אֲחֻזַּת הָאָרֶץ׃",
         "V létě milostivém navrátí se pole k tomu, od kohož bylo koupeno, jehož dědictví jest pole to."
      ],
      [
         "וְכָל־עֶרְכְּךָ יִהְיֶה בְּשֶׁקֶל הַקֹּדֶשׁ עֶשְׂרִים גֵּרָה יִהְיֶה הַשָּׁקֶל׃",
         "Všeliká pak cena tvá bude vedlé lotu svatyně. Lot pak váží dvadceti haléřů."
      ],
      [
         "אַךְ־בְּכוֹר אֲשֶׁר־יְבֻכַּר לַיהוָה בִּבְהֵמָה לֹא־יַקְדִּישׁ אִישׁ אֹתוֹ אִם־שׁוֹר אִם־שֶׂה לַיהוָה הוּא׃",
         "Ale prvorozeného, což právem prvorozenství dává se Hospodinu z hovad, nižádný neposvětí, buďto z skotů aneb z bravů; Hospodinovo jest prvé."
      ],
      [
         "וְאִם בַּבְּהֵמָה הַטְּמֵאָה וּפָדָה בְעֶרְכֶּךָ וְיָסַף חֲמִשִׁתוֹ עָלָיו וְאִם־לֹא יִגָּאֵל וְנִמְכַּר בְּעֶרְכֶּךָ׃",
         "A jestliže by z hovad nečistých [bylo], vyplatí [je] vedlé ceny tvé, a přidá pátý díl nad ní. Pakliť nebude vyplaceno, tedy nechť jest prodáno vedlé ceny tvé."
      ],
      [
         "אַךְ־כָּל־חֵרֶם אֲשֶׁר יַחֲרִם אִישׁ לַיהוָה מִכָּל־אֲשֶׁר־לוֹ מֵאָדָם וּבְהֵמָה וּמִשְּׂדֵה אֲחֻזָּתוֹ לֹא יִמָּכֵר וְלֹא יִגָּאֵל כָּל־חֵרֶם קֹדֶשׁ־קָדָשִׁים הוּא לַיהוָה׃",
         "Všeliká pak věc posvěcená, kterouž by někdo slibem posvětil Hospodinu ze všech věcí, kteréž má, buď z lidí aneb z hovad, aneb z pole dědictví svého, nebude prodávána, ani vyplacována; [nebo] všecko, což takovým slibem posvěceno jest, věc nejsvětější bude Hospodinu."
      ],
      [
         "כָּל־חֵרֶם אֲשֶׁר יָחֳרַם מִן־הָאָדָם לֹא יִפָּדֶה מוֹת יוּמָת׃",
         "Všeliké [hovado tak] oddané, kteréž slibem tím se oddává od člověka, nebude vyplacováno, [ale] smrtí umře."
      ],
      [
         "וְכָל־מַעְשַׂר הָאָרֶץ מִזֶּרַע הָאָרֶץ מִפְּרִי הָעֵץ לַיהוָה הוּא קֹדֶשׁ לַיהוָה׃",
         "Všickni také desátkové země, [buď] z semene země, aneb z ovoce stromů, Hospodinovi budou; [nebo] posvěceni [jsou] Hospodinu."
      ],
      [
         "וְאִם־גָּאֹל יִגְאַל אִישׁ מִמַּעַשְׂרוֹ חֲמִשִׁיתוֹ יֹסֵף עָלָיו׃",
         "Bude-li kdo chtíti vyplatiti desátky své, pátý díl jejich přidá nad ně."
      ],
      [
         "וְכָל־מַעְשַׂר בָּקָר וָצֹאן כֹּל אֲשֶׁר־יַעֲבֹר תַּחַת הַשָּׁבֶט הָעֲשִׂירִי יִהְיֶה־קֹּדֶשׁ לַיהוָה׃",
         "A všeliký desátek z volů aneb drobného dobytka, jakž přichází pod hůl [pastýře], každý ten desátek svatý bude Hospodinu."
      ],
      [
         "לֹא יְבַקֵּר בֵּין־טוֹב לָרַע וְלֹא יְמִירֶנּוּ וְאִם־הָמֵר יְמִירֶנּוּ וְהָיָה־הוּא וּתְמוּרָתוֹ יִהְיֶה־קֹדֶשׁ לֹא יִגָּאֵל׃",
         "Nebude vyhledávati, dobré-li by bylo čili zlé, aniž ho smění. Pakli je předce smění, bude to i ono odměněné svaté, a nebude vyplaceno."
      ],
      [
         "אֵלֶּה הַמִּצְוֺת אֲשֶׁר צִוָּה יְהוָה אֶת־מֹשֶׁה אֶל־בְּנֵי יִשְׂרָאֵל בְּהַר סִינָי׃",
         "Ta jsou přikázaní, kteráž přikázal Hospodin Mojžíšovi na hoře Sinai, [aby je oznámil] synům Izraelským."
      ]
   ]
]