{
    "title": "Žalmy",
    "language": "cs",
    "text": [
        [
            "Blahoslavený ten muž, kterýž nechodí po radě bezbožných, a na cestě hříšníků nestojí, a na stolici posměvačů nesedá.",
            "Ale v zákoně Hospodinově jest líbost jeho, a v zákoně jeho přemýšlí dnem i nocí.",
            "Nebo bude jako strom štípený při tekutých vodách, kterýž ovoce své vydává časem svým, jehožto list nevadne, a cožkoli činiti bude, šťastně mu se povede.",
            "Ne takť budou bezbožní, ale jako plevy, kteréž rozmítá vítr.",
            "A protož neostojí bezbožní na soudu, ani hříšníci v shromáždění spravedlivých.",
            "Neboť zná Hospodin cestu spravedlivých, ale cesta bezbožných zahyne."
        ],
        [
            "Proč se bouří národové, a lidé daremné věci přemyšlují?",
            "Sstupují se králové zemští, a knížata se spolu radí proti Hospodinu, a proti pomazanému jeho,",
            "Říkajíce: Roztrhejme svazky jejich, a zavrzme od sebe provazy jejich.",
            "Ale ten, jenž přebývá v nebesích, směje se, Pán posmívá se jim.",
            "Tehdáž mluviti bude k nim v hněvě svém, a v prchlivosti své předěsí je, řka:",
            "Jáť jsem ustanovil krále svého nad Sionem, horou svatou mou.",
            "Vypravovati budu úsudek. Hospodin řekl ke mně: Syn můj ty jsi, já dnes zplodil jsem tě.",
            "Požádej mne, a dámť národy, dědictví tvé, a končiny země, vládařství tvé.",
            "Roztlučeš je prutem železným, a jako nádobu hrnčířskou roztříštíš je.",
            "A protož, králové, nyní srozumějte, vyučujte se, soudcové zemští.",
            "Služte Hospodinu v bázni, a veselte se s třesením.",
            "Líbejte syna, aby se nerozhněval, a zhynuli byste na cestě, jakž by se jen málo zapálil hněv jeho. Blahoslavení jsou všickni, kteříž doufají v něho."
        ],
        [
            "Žalm Davidův, když utíkal před Absolonem synem svým.",
            "Hospodine, jakť jsou mnozí nepřátelé moji! Mnozí povstávají proti mně.",
            "Mnozí mluví o duši mé: Nemáť tento žádné pomoci v Bohu.",
            "Ale ty, Hospodine, jsi štítem vůkol mne, slávou mou, a kterýž povyšuješ hlavy mé.",
            "Hlasem svým volal jsem k Hospodinu, a vyslyšel mne s hory svaté své. Sélah.",
            "Já jsem lehl, a spal jsem, i zas procítil; nebo mne zdržoval Hospodin.",
            "Nebuduť se báti mnoha tisíců lidí, kteříž se vůkol kladou proti mně.",
            "Povstaniž, Hospodine, zachovej mne, Bože můj, kterýž jsi zbil všech nepřátel mých líce, a zuby bezbožníků zvyrážel.",
            "Tvéť, ó Hospodine, jest spasení, a nad lidem tvým požehnání tvé. Sélah."
        ],
        [
            "Přednímu zpěváku na neginot, žalm Davidův.",
            "Když volám, vyslyš mne, Bože spravedlnosti mé. Ty jsi mi v úzkosti prostranství způsoboval, smiluj se nade mnou, a vyslyš modlitbu mou.",
            "Synové lidští, dokudž sláva má v potupě bude? Dlouho-liž marnost milovati a lži hledati budete? Sélah.",
            "Vězte, žeť jest oddělil Hospodin sobě milého. Vyslyšíť mne Hospodin, když k němu volati budu.",
            "Uleknětež se a nehřešte, přemyšlujte o tom v srdci svém, na ložci svém, a umlkněte. Sélah.",
            "Obětujte oběti spravedlnosti, a doufejte v Hospodina.",
            "Mnozí říkají: Ó bychom viděti mohli dobré věci. Hospodine, pozdvihni nad námi jasného oblíčeje svého,",
            "I způsobíš radost v srdci mém větší, než oni mívají, když obilé a víno jejich se obrodí.",
            "Jáť u pokoji i lehnu i spáti budu; nebo ty, Hospodine, sám způsobíš mi bydlení bezpečné."
        ],
        [
            "Přednímu zpěváku na nechilot, žalm Davidův.",
            "Slova má slyš, Hospodine, porozuměj tužebnému úpění mému.",
            "Pozoruj hlasu volání mého, králi můj a Bože můj; nebo se tobě modlím.",
            "Hospodine, v jitře vyslyšíš hlas můj, v jitře předložím tobě žádost, a šetřiti budu.",
            "Nebo ty, ó Bože silný, neoblibuješ bezbožnosti, nemá místa u tebe nešlechetník.",
            "Neostojí blázniví před očima tvýma, v nenávisti máš všecky činitele nepravosti.",
            "Zatratíš mluvící lež. Člověka ukrutného a lstivého v ohavnosti má Hospodin.",
            "Já pak ve množství milosrdenství tvého vejdu do domu tvého, klaněti se budu k svatému chrámu tvému v bázni tvé.",
            "Hospodine, proveď mne v spravedlnosti své, pro ty, jenž mne střehou; spravuj přede mnou cestu svou.",
            "Neboť není v ústech jejich žádné upřímnosti, vnitřnosti jejich plné nešlechetnosti, hrob otevřený hrdlo jejich, jazykem svým lahodně mluví.",
            "Zkaz je, ó Bože, nechať padnou od rad svých; pro množství nešlechetností jejich rozptyl je, poněvadž odporní jsou tobě.",
            "A ať se všickni v tě doufající radují, na věky ať plésají, když je zastírati budeš; ať se v tobě veselí, kteřížkoli milují jméno tvé.",
            "Nebo ty, Hospodine, požehnáš spravedlivému, a jako štítem přívětivostí svou vůkol zastřeš jej."
        ],
        [
            "Přednímu kantoru na neginot, k nízkému zpěvu, žalm Davidův.",
            "Hospodine, netresci mne v hněvě svém, ani v prchlivosti své kárej mne.",
            "Smiluj se nade mnou, Hospodine, neboť jsem zemdlený; uzdrav mne, Hospodine, nebo ztrnuly kosti mé.",
            "Ano i duše má předěšena jest náramně, ty pak, Hospodine, až dokavad?",
            "Navratiž se, Hospodine, a vytrhni duši mou; spomoz mi pro milosrdenství své.",
            "Nebo mrtví nezpomínají na tebe, a v hrobě kdo tě bude oslavovati?",
            "Ustávám v úpění svém, ložce své každé noci svlažuji, slzami svými postel svou smáčím.",
            "Sškvrkla se zámutkem tvář má, sstarala se příčinou všech nepřátel mých.",
            "Odstuptež ode mne všickni činitelé nepravosti; neboť jest vyslyšel Hospodin hlas pláče mého.",
            "Vyslyšel Hospodin pokornou modlitbu mou, Hospodin modlitbu mou přijal.",
            "Nechažť se zastydí a předěsí zřejmě všickni nepřátelé moji, nechažť jsou zpět obráceni a rychle zahanbeni."
        ],
        [
            "Osvědčení neviny Davidovy, o čemž zpíval Hospodinu z příčiny slov Chusi syna Jeminova.",
            "Hospodine Bože můj, v toběť doufám, vysvoboď mne ode všech protivníků mých, a vytrhni mne,",
            "Aby neuchvátil jako lev duše mé, a neroztrhal, když by nebyl, kdo by vysvobodil.",
            "Hospodine Bože můj, učinil-li jsem to, jest-li nepravost při mně,",
            "Činil-li jsem zle tomu, kdož se ke mně pokojně choval, (nýbrž spomáhal jsem protivícímu se mi bez příčiny),",
            "Nechať stihá nepřítel duši mou, i popadne, a pošlapá na zemi život můj, a slávu mou v prach uvede. Sélah.",
            "Povstaň, Hospodine, v hněvě svém, vyvyš se proti vzteklostem mých nepřátel, a prociť ke mně, nebo jsi soud nařídil.",
            "I shrne se k tobě shromáždění lidí; pro ně tedy u výsost navrať se zase.",
            "Hospodin souditi bude lidi. Sudiž mne, Hospodine, podlé spravedlnosti mé, a podlé nevinnosti mé, kteráž při mně jest.",
            "Ó by již k skončení přišla nešlechetnost bezbožných, spravedlivého pak abys utvrdil ty, kterýž zkušuješ srdce a ledví, Bože spravedlivý.",
            "Bůh jest štít můj, kterýž spaseny činí upřímé srdcem.",
            "Bůh jest soudce spravedlivý, Bůh silný hněvá se na bezbožného každý den.",
            "Neobrátí-li se, naostříť meč svůj; lučiště své natáhl, a naměřil je.",
            "Připravil sobě i zbroj smrtelnou, střely své proti škůdcím přistrojil.",
            "Aj, rodí nepravost; nebo počav těžkou bolest, urodí lež.",
            "Jámu kopal, i vykopal ji, ale padne do dolu, kterýž přistrojil.",
            "Obrátíť se usilování jeho na hlavu jeho, a na vrch hlavy jeho nepravost jeho sstoupí.",
            "Slaviti budu Hospodina podlé spravedlnosti jeho, a žalmy zpívati jménu Hospodina nejvyššího."
        ],
        [
            "Přednímu zpěváku na gittejský nástroj, žalm Davidův.",
            "Hospodine Pane náš, jak důstojné jest jméno tvé na vší zemi! Nebo jsi vyvýšil slávu svou nad nebesa.",
            "Z úst nemluvňátek a těch, jenž prsí požívají, mocně dokazuješ síly z příčiny svých nepřátel, abys přítrž učinil protivníku a vymstívajícímu se.",
            "Když spatřuji nebesa tvá, dílo prstů tvých, měsíc a hvězdy, kteréž jsi tak upevnil, říkám:",
            "Co jest člověk, že jsi naň pamětliv, a syn člověka, že jej navštěvuješ?",
            "Nebo učinil jsi ho málo menšího andělů, slávou a ctí korunoval jsi jej.",
            "Pánem jsi ho učinil nad dílem rukou svých, všecko jsi podložil pod nohy jeho:",
            "Ovce i voly všecky, také i zvěř polní,",
            "Ptactvo nebeské, i ryby mořské, a cožkoli chodí stezkami mořskými.",
            "Hospodine Pane náš, jak důstojné jest jméno tvé na vší zemi!"
        ],
        [
            "Přednímu zpěváku na al mutlabben, žalm Davidův.",
            "Oslavovati tě budu, Hospodine, celým srdcem svým, vypravovati budu všecky divné skutky tvé.",
            "Radovati a veseliti se budu v tobě, žalmy zpívati budu jménu tvému, ó Nejvyšší,",
            "Proto že nepřátelé moji jsou nazpět obráceni, že klesli, a zahynuli od tváři tvé.",
            "Nebo jsi vyvedl soud můj a při mou, posadils se na stolici soudce spravedlivý.",
            "Ohromil jsi národy, zatratils bezbožníka, jméno jejich vyhladil jsi na věčné věky.",
            "Ó nepříteli, již-li jsou dokonány zhouby tvé na věky? Již-li jsi města podvrátil? Zahynula památka jejich s nimi.",
            "Ale Hospodin na věky kraluje, připravil k soudu trůn svůj.",
            "Onť soudí sám okršlek v spravedlnosti, a výpověd činí národům v pravosti.",
            "Hospodin zajisté jest útočiště chudého, útočiště v čas ssoužení.",
            "I budou v tebe doufati, kteříž znají jméno tvé; nebo neopouštíš hledajících tě, Hospodine.",
            "Žalmy zpívejte Hospodinu, přebývajícímu na Sionu, zvěstujte mezi národy skutky jeho.",
            "Nebo on vyhledává krve, rozpomíná se na ni, aniž se zapomíná na křik utištěných.",
            "Smiluj se nade mnou, Hospodine, viz ssoužení mé od těch, kteříž mne nenávidí, ty, kterýž mne vyzdvihuješ z bran smrti,",
            "Abych vypravoval všecky chvály tvé v branách dcery Sionské, a veselil se v spasení tvém.",
            "Pohříženiť jsou národové v jámě, kterouž udělali; v osídle, kteréž polékli, uvázla noha jejich.",
            "Přišelť jest v známost Hospodin, pomstu učiniv; v díle rukou svých zapletl se bezbožník. Higgaion Sélah.",
            "Obráceni buďte bezbožníci do pekla, všickni národové, kteříž se zapomínají nad Bohem.",
            "Neboť nebude dán chudý u věčné zapomenutí; očekávání ssoužených nezahyneť na věky.",
            "Povstaniž, Hospodine, ať se nesilí člověk; národové buďte souzeni před tebou.",
            "Pusť na ně strach, ó Hospodine, ať tomu porozumějí národové, že smrtelní jsou. Sélah."
        ],
        [
            "Proč, ó Hospodine, stojíš zdaleka, a skrýváš se v čas ssoužení?",
            "Z pychu bezbožník protivenství činí chudému. Ó by jati byli v zlých radách, kteréž vymýšlejí.",
            "Neboť se honosí bezbožník v líbostech života svého, a lakomý sobě pochlebuje, a Hospodina popouzí.",
            "Bezbožník pro pýchu, kterouž na sobě prokazuje, nedbá na nic; všecka myšlení jeho jsou, že není Boha.",
            "Dobře mu se daří na cestách jeho všelikého času, soudové tvoji vzdáleni jsou od něho, i na všecky nepřátely své fouká,",
            "Říkaje v srdci svém: Nepohnuť se od národu až do pronárodu, nebo nebojím se zlého.",
            "Ústa jeho plná jsou zlořečenství, i chytrosti a lsti; pod jazykem jeho trápení a starost.",
            "Sedí v zálohách ve vsech a v skrýších, aby zamordoval nevinného; očima svýma po chudém špehuje.",
            "Číhá v skrytě jako lev v jeskyni své, číhá, aby pochytil chudého, uchvacujeť jej, a táhne pod sítku svou.",
            "Připadá a stuluje se, dokudž by nevpadlo v silné pazoury jeho shromáždění chudých.",
            "Říká v srdci svém: Zapomenulť jest Bůh silný, skryl tvář svou, nepohledíť na věky.",
            "Povstaniž, Hospodine Bože silný, vznes ruku svou, nezapomínejž se nad chudými.",
            "Proč má bezbožník Boha popouzeti, říkaje v srdci svém, že toho vyhledávati nebudeš?",
            "Díváš se do času, nebo ty nátisk a bolest spatřuješ, abys jim odplatil rukou svou; na tebeť se spouští chudý, sirotku ty jsi spomocník.",
            "Potři rámě bezbožného, a vyhledej nepravosti zlostného, tak aby neostál.",
            "Hospodin jest králem věčných věků, národové z země své hynou.",
            "Žádost ponížených vyslýcháš, Hospodine, utvrzuješ srdce jejich, ucha svého k nim nakloňuješ,",
            "Abys soud činil sirotku a ssouženému, tak aby jich nessužoval více člověk bídný a zemský."
        ],
        [
            "Přednímu zpěváku, žalm Davidův. Hospodina doufám, kterakž tedy říkáte duši mé: Uleť s hory své jako ptáče?",
            "Nebo aj, bezbožníci napínají lučiště, přikládají šípy své na tětivo, aby stříleli skrytě na upřímé srdcem.",
            "Ale těmi usilováními zkaženi budou; nebo spravedlivý co učinil?",
            "Hospodin jest v chrámě svatém svém, trůn Hospodinův v nebi jest; oči jeho hledí, víčka jeho zkušují synů lidských.",
            "Hospodin zkušuje spravedlivého, bezbožníka pak a milujícího nepravost nenávidí duše jeho.",
            "Dštíti bude na bezbožníky uhlím řeřavým, ohněm a sirou, a duch vichřice bude částka kalicha jejich.",
            "Nebo Hospodin spravedlivý jest, spravedlnost miluje, na upřímého oči jeho patří."
        ],
        [
            "Přednímu kantoru k nízkému zpěvu, žalm Davidův.",
            "Spomoz, ó Hospodine; nebo se již nenalézá milosrdného, a vyhynuli věrní z synů lidských.",
            "Lež mluví jeden každý s bližním svým, rty úlisnými z srdce dvojitého řeči vynášejí.",
            "Ó by vyplénil Hospodin všeliké rty úlisné, a jazyk velikomluvný,",
            "Kteříž říkají: Jazykem svým přemůžeme, mámeť ústa svá s sebou, kdo jest pánem naším?",
            "Pro zhoubu chudých, pro úpění nuzných jižť povstanu, praví Hospodin, v bezpečnosti postavím toho, na nějž polečeno bylo.",
            "Výmluvnosti Hospodinovy jsou výmluvnosti čisté, jako stříbro v hliněné peci přehnané a sedmkrát zprubované.",
            "Ty, Hospodine, jim spomáhati budeš, a ostříhati každého od národu tohoto až na věky.",
            "Vůkol a vůkol bezbožní se protulují, když takoví ničemní vyvýšeni bývají mezi syny lidskými."
        ],
        [
            "Přednímu zpěváku, žalm Davidův.",
            "Až dokud, Hospodine? Což se na věky zapomeneš na mne? Dokudž tvář svou skrývati budeš přede mnou?",
            "Dokud rady vyhledávati budu v mysli své, a den ode dne svírati se v srdci svém? Až dokud se zpínati bude nepřítel můj nade mnou?",
            "Vzhlédni, vyslyš mne, Hospodine Bože můj, osvěť oči mé, abych neusnul snem smrti,",
            "A aby neřekl nepřítel můj: Svítězil jsem nad ním, a nepřátelé moji aby neplésali, jestliže bych se poklesl.",
            "Jáť zajisté v milosrdenství tvém doufám, plésati bude srdce mé v spasení tvém; zpívati budu Hospodinu, že jest mi tak dobře učinil."
        ],
        [
            "Přednímu zpěváku, píseň Davidova. Říká blázen v srdci svém: Není Boha. Porušeni jsou, a ohavní v snažnostech; není, kdo by činil dobré.",
            "Hospodin s nebe popatřil na syny lidské, aby viděl, byl-li by kdo rozumný a hledající Boha.",
            "Všickni se odvrátili, napořád neužiteční učiněni jsou; není, kdo by činil dobré, není ani jednoho.",
            "Zdaliž nevědí všickni činitelé nepravosti, že zžírají lid můj, jako by chléb jedli? Hospodina pak nevzývají.",
            "Tehdáž se náramně strašiti budou; nebo Bůh jest v rodině spravedlivého.",
            "Radu chudého potupujete, ale Hospodin jest naděje jeho.",
            "Ó by z Siona dáno bylo spasení Izraelovi. Když Hospodin zase přivede zajaté lidu svého, plésati bude Jákob, a veseliti se Izrael."
        ],
        [
            "Žalm Davidův. Hospodine, kdo bude přebývati v stánku tvém? Kdo bydliti bude na hoře svaté tvé?",
            "Ten, kdož chodí v upřímnosti, a činí spravedlnost, a mluví pravdu z srdce svého.",
            "Kdož neutrhá jazykem svým, bližnímu svému nečiní zlého, a potupy neuvodí na bližního svého.",
            "Ten, před jehož očima v nevážnosti jest zavržený, v poctivosti pak bojící se Hospodina; a přisáhl-li by i se škodou, však toho nemění.",
            "Kdož peněz svých nedává na lichvu, a daru proti nevinnému nebéře. Kdož tyto věci činí, nepohneť se na věky."
        ],
        [
            "Zlatý zpěv Davidův. Ostříhej mne, Bože silný, neboť v tebe doufám.",
            "Rciž, duše má, Hospodinu: Ty jsi Pán můj, dobrota má nic tobě neprospěje.",
            "Ale svatým, kteříž jsou na zemi, a znamenitým, v nichž všecka líbost má.",
            "Rozmnožují bolesti své ti, kteříž k cizímu bohu chvátají; neokusím obětí jejich ze krve, aniž vezmu jména jejich ve rty své.",
            "Hospodin jest částka dílu mého a kalicha mého; ty zdržuješ los můj.",
            "Provazcové padli mi na místech veselých, a dědictví rozkošné dostalo se mi.",
            "Dobrořečiti budu Hospodinu, kterýž mi radí; nebo i v noci vyučují mne ledví má.",
            "Představuji Hospodina před oblíčej svůj vždycky, a kdyžť jest mi po pravici, nikoli se nepohnu.",
            "Z té příčiny rozveselilo se srdce mé, a zplésala sláva má, ano i tělo mé v bezpečnosti přebývati bude.",
            "Nebo nenecháš duše mé v pekle, aniž dopustíš svatému svému viděti porušení.",
            "Známou učiníš mi cestu života; sytost hojného veselí jest před oblíčejem tvým, a dokonalé utěšení po pravici tvé až na věky."
        ],
        [
            "Modlitba Davidova. Vyslyš, Hospodine, spravedlnost, a pozoruj volání mého; nakloň uší k modlitbě mé, kteráž jest beze vší rtů ošemetnosti.",
            "Od tváři tvé vyjdiž soud můj, oči tvé nechať patří na upřímnost.",
            "Zkusils srdce mého, navštívils je v noci; ohněm jsi mne zpruboval, aniž jsi co shledal; to, což myslím, nepředstihá úst mých.",
            "Z strany pak skutků lidských, já podlé slova rtů tvých vystříhal jsem se stezky zhoubce.",
            "Zdržuj kroky mé na cestách svých, aby se neuchylovaly nohy mé.",
            "Já volám k tobě, nebo vyslýcháš mne, ó Bože silný; nakloň ke mně ucha svého, a slyš řeč mou.",
            "Prokaž milosrdenství svá, naději majících ochránce před těmi, kteříž povstávají proti pravici tvé.",
            "Ostříhej mne jako zřítelnice oka, v stínu křídel svých skrej mne,",
            "Od tváři bezbožných těch, kteříž mne hubí, od nepřátel mých úhlavních obkličujících mne,",
            "Kteříž tukem svým zarostli, mluví pyšně ústy svými.",
            "Jižť i kroky naše předstihají, oči své obrácené mají, aby nás porazili na zem.",
            "Každý z nich podoben jest lvu žádostivému loupeže, a lvíčeti sedícímu v skrýši.",
            "Povstaniž, Hospodine, předejdi tváři jeho, sehni jej, a vytrhni duši mou od bezbožníka mečem svým,",
            "Rukou svou od lidí, ó Hospodine, od lidí světských, jichžto oddíl jest v tomto životě, a jejichž břicho ty z špižírny své naplňuješ. Čímž i synové jejich nasyceni bývají, a ostatků zanechávají maličkým svým.",
            "Já pak v spravedlnosti spatřovati budu tvář tvou; nasycen budu obrazem tvým, když procítím."
        ],
        [
            "Přednímu zpěváku, služebníka Hospodinova Davida, kterýž mluvil Hospodinu slova písně této v ten den, v němž ho vysvobodil Hospodin z ruky všech nepřátel jeho i z ruky Saulovy, a řekl:",
            "Z vnitřnosti srdce miluji tě, Hospodine, sílo má.",
            "Hospodin skála má a hrad můj, i vysvoboditel můj, Bůh silný můj, skála má, v němž naději skládám, štít můj a roh spasení mého, mé útočiště.",
            "Chvály hodného vzýval jsem Hospodina, a od nepřátel svých byl jsem vyproštěn.",
            "Obklíčilyť mne byly bolesti smrti, a proudové nešlechetných předěsili mne.",
            "Bylyť jsou mne obklíčily bolesti hrobu, osídla smrti zachvátila mne.",
            "V úzkosti své vzýval jsem Hospodina, a k Bohu svému volal jsem, i vyslyšel z chrámu svého hlas můj, a volání mé před oblíčejem jeho přišlo v uši jeho.",
            "Tehdy pohnula se a zatřásla země, základové hor pohnuli se, a třásli se pro rozhněvání jeho.",
            "Dým vystupoval z chřípí jeho, a oheň zžírající z úst jeho, od něhož se uhlí rozpálilo.",
            "Nakloniv nebes, sstoupil, a mrákota byla pod nohami jeho.",
            "A sedě na cherubínu, letěl, letěl na peří větrovém.",
            "Udělal sobě z temností skrýši,vůkol sebe stánek svůj z temných vod a hustých oblaků.",
            "Od blesku před ním oblakové jeho rozehnáni jsou, krupobití i uhlí řeřavé.",
            "I hřímal na nebi Hospodin, a Nejvyšší vydal zvuk svůj, i krupobití a uhlí řeřavé.",
            "Vystřelil i střely své, a rozptýlil je, a blýskáním častým porazil je.",
            "I ukázaly se hlubiny vod, a odkryti jsou základové okršlku pro žehrání tvé, Hospodine, pro dchnutí větru chřípí tvých.",
            "Poslav s výsosti, uchopil mne, vytáhl mne z velikých vod.",
            "Vytrhl mne od nepřítele mého silného, a od těch, kteříž mne nenáviděli, ačkoli silnější mne byli.",
            "Předstihliť jsou mne byli v den trápení mého, ale Hospodin byl mi podpora.",
            "Kterýž vyvedl mne na prostranno, vytrhl mne, nebo mne sobě oblíbil.",
            "Odplatil mi Hospodin podlé spravedlnosti mé, podlé čistoty rukou mých nahradil mi.",
            "Nebo jsem ostříhal cest Hospodinových, aniž jsem se bezbožně strhl Boha svého.",
            "Všickni zajisté soudové jeho jsou přede mnou, a ustanovení jeho neodložil jsem od sebe.",
            "Nýbrž upřímě choval jsem se k němu, a vystříhal jsem se nepravosti své.",
            "Protož odplatil mi Hospodin podlé spravedlnosti mé, podlé čistoty rukou mých, kteráž jest před očima jeho.",
            "Ty, Pane, s milosrdným milosrdně nakládáš, a k člověku upřímému upřímě se máš.",
            "K sprostnému sprostně se ukazuješ, a s převráceným převráceně zacházíš.",
            "Lid pak ssoužený vysvobozuješ, a oči vysoké snižuješ.",
            "Ty zajisté rozsvěcuješ svíci mou; Hospodin Bůh můj osvěcuje temnosti mé.",
            "Nebo v tobě proběhl jsem vojsko, a v Bohu svém přeskočil jsem i zed.",
            "Boha tohoto silného cesta jest dokonalá, výmluvnosti Hospodinovy jsou přečištěné, onť jest štít všech, kteříž v něho doufají.",
            "Nebo kdo jest Bohem kromě Hospodina, a kdo skalou kromě Boha našeho?",
            "Ten Bůh silný přepasuje mne udatností, a činí dokonalou cestu mou.",
            "Činí nohy mé jako laní, a na vysokostech mých postavuje mne.",
            "Učí ruce mé boji, tak že lámi i lučiště ocelivé rukama svýma.",
            "Tys mi také dodal štítu spasení svého, a pravice tvá podpírala mne, a dobrotivost tvá mne zvelebila.",
            "Rozšířil jsi krokům mým místo pode mnou, a nepodvrtly se nohy mé.",
            "Honil jsem nepřátely své, a postihl jsem je, aniž jsem se navrátil, až jsem je vyhubil.",
            "Tak jsem je zranil, že nemohli povstati, padše pod nohy mé.",
            "Ty jsi zajisté mne přepásal udatností k boji, povstávající proti mně sehnul jsi pode mne.",
            "Nýbrž dals mi šíji nepřátel mých, abych ty, kteříž mne nenáviděli, vyplénil.",
            "Volaliť jsou, ale nebylo spomocníka k Hospodinu, ale nevyslyšel jich.",
            "I potřel jsem je jako prach u povětří, jako bláto na ulicích rozšlapal jsem je.",
            "Ty jsi mne vyprostil z různic lidu, a postavils mne v hlavu národům; lid, kteréhož jsem neznal, sloužil mi.",
            "Jakž jen zaslechli, uposlechli mne, cizozemci lhali mi.",
            "Cizozemci svadli a třásli se v ohradách svých.",
            "Živť jest Hospodin, a požehnaná skála má; protož buď vyvyšován Bůh spasení mého,",
            "Bůh silný, kterýž mi pomsty poroučí, a podmaňuje mi lidi.",
            "Ty jsi vysvoboditel můj z moci nepřátel mých, také i nad povstávající proti mně vyvýšils mne, a od člověka ukrutného vyprostils mne.",
            "A protož chváliti tě budu mezi národy, ó Hospodine, a jménu tvému žalmy prozpěvovati,",
            "Kterýž tak důstojně vysvobozuješ krále svého, a činíš milosrdenství pomazanému svému Davidovi, i semeni jeho až na věky."
        ],
        [
            "Přednímu z kantorů, žalm Davidův.",
            "Nebesa vypravují slávu Boha silného, a dílo rukou jeho obloha zvěstuje.",
            "Den po dni vynáší řeč, a noc po noci ukazuje umění.",
            "Neníť řeči ani slov, kdež by nemohl slyšán býti hlas jejich.",
            "Po vší zemi rozchází se zpráva jejich, a až do končin okršlku slova jich, slunci pak rozbil stánek na nich.",
            "Kteréž jako ženich vychází z pokoje svého, veselí se jako udatný rek, cestou běžeti maje.",
            "Od končin nebes východ jeho, a obcházení jeho až zase do končin jejich, a ničeho není, což by se ukryti mohlo před horkostí jeho.",
            "Zákon Hospodinův jest dokonalý, očerstvující duši, Hospodinovo svědectví pravé, moudrost dávající neumělým.",
            "Rozkazové Hospodinovi přímí, obveselující srdce, přikázaní Hospodinovo čisté, osvěcující oči.",
            "Bázeň Hospodinova čistá, zůstávající na věky, soudové Hospodinovi praví, a k tomu i spravedliví.",
            "Mnohem žádostivější jsou než zlato, a než mnoho ryzího zlata, sladší než med a stred z plástů.",
            "Služebník tvůj zajisté jimi osvěcován bývá, a kdož jich ostříhá, užitek hojný má.",
            "Ale poblouzením kdo vyrozumí? Protož i od tajných očisť mne.",
            "I od zúmyslných zdržuj služebníka svého, aby nade mnou nepanovali, a tehdyť dokonalý budu, a očištěný od přestoupení velikého.",
            "Ó ať jsou slova úst mých tobě příjemná, i přemyšlování srdce mého před tebou, Hospodine skálo má, a vykupiteli můj."
        ],
        [
            "Přednímu zpěváku, žalm Davidův.",
            "Vyslyšiž tě Hospodin v den ssoužení, k zvýšení tě přiveď jméno Boha Jákobova.",
            "Sešliž tobě pomoc z svatyně, a z Siona utvrzuj tě.",
            "Rozpomeniž se na všecky oběti tvé, a zápaly tvé v popel obrať. Sélah.",
            "Dejž tobě vše podlé srdce tvého, a všelikou radu tvou vyplň.",
            "I budeme prozpěvovati o spasení tvém, a ve jménu Boha našeho korouhve vyzdvihneme; naplniž Hospodin všecky prosby tvé.",
            "Nyníť jsme poznali, že Hospodin zachoval svého pomazaného, a že jej vyslyšel s nebe svatého svého; nebo v jeho přesilné pravici jest spasení.",
            "Tito v vozích, jiní v koních doufají, ale my jméno Hospodina Boha našeho sobě připomínáme.",
            "A protož oni sehnuti jsou, a padli, ale my povstali jsme, a zmužile stojíme.",
            "Hospodine, zachovávejž nás, i král ať slyší nás, když k němu volati budeme."
        ],
        [
            "Přednímu z kantorů, žalm Davidův.",
            "Hospodine, v síle tvé raduje se král, a v spasení tvém veselí se přenáramně.",
            "Žádost srdce jeho dal jsi jemu, a prosbě rtů jeho neodepřel jsi. Sélah.",
            "Předšel jsi jej zajisté hojným požehnáním, vstavil jsi na hlavu jeho korunu z ryzího zlata.",
            "Života požádal od tebe, a dal jsi mu prodlení dnů na věky věků.",
            "Veliká jest sláva jeho v spasení tvém, důstojností a krásou přioděl jsi jej.",
            "Nebo jsi jej vystavil za příklad hojného požehnání až na věky, rozveselil jsi jej radostí oblíčeje svého.",
            "A poněvadž král doufá v Hospodina, a v milosrdenství Nejvyššího, nepohneť se.",
            "Najdeť ruka tvá všecky nepřátely své, dosáhne pravice tvá těch, kteříž tě nenávidí.",
            "Uvržeš je jako do peci ohnivé v čas rozhněvání svého; Hospodin v prchlivosti své sehltí je, a oheň sžíře je.",
            "Plémě jejich z země vyhladíš, a símě jejich z synů lidských,",
            "Nebo jsou proti tobě ukládali zlost, myslili na nešlechetnost, ač ji dovesti nemohli.",
            "Protož je vystavíš za cíl, na tětiva svá přikládati budeš proti tváři jejich.",
            "Zjeviž se, ó Hospodine, v síle své, a budemeť zpívati a oslavovati udatnost tvou."
        ],
        [
            "Přednímu zpěváku k času jitřnímu, žalm Davidův.",
            "Bože můj, Bože můj, pročež jsi mne opustil? Vzdálils se od spasení mého a od slov naříkání mého.",
            "Bože můj, přes celý den volám, a neslyšíš, i v noci, a nemohu se utajiti.",
            "Ty zajisté jsi svatý, zůstávající vždycky k veliké chvále Izraelovi.",
            "V toběť doufali otcové naši, doufali, a vysvobozovals je.",
            "K tobě volávali, a spomáhals jim; v tobě doufali, a nebývali zahanbeni.",
            "Já pak červ jsem, a ne člověk, útržka lidská a povrhel vůbec.",
            "Všickni, kteříž mne vidí, posmívají se mi, ošklebují se, a hlavami potřásají, říkajíce:",
            "Spustiltě se na Hospodina, nechť ho vysvobodí; nechať jej vytrhne, poněvadž se mu v něm zalíbilo.",
            "Ješto ty jsi, kterýž jsi mne vyvedl z života, ustaviv mne v doufání při prsích matky mé.",
            "Na tebeť jsem uvržen od narození svého, od života matky mé Bůh můj ty jsi.",
            "Nevzdalujž se ode mne, nebo ssoužení blízké jest, a nemám spomocníka.",
            "Obkličujíť mne býkové mnozí, silní volové z Bázan obstupují mne.",
            "Otvírají na mne ústa svá, jako lev rozsapávající a řvoucí.",
            "Jako voda rozplynul jsem se, a rozstoupily se všecky kosti mé, a srdce mé jako vosk rozpustilo se u prostřed vnitřností mých.",
            "Vyprahla jako střepina síla má, a jazyk můj přilnul k dásním mým, anobrž v prachu smrti položils mne.",
            "Nebo psi obskočili mne, rota zlostníků oblehla mne, zprobijeli ruce mé i nohy mé.",
            "Mohl bych sčísti všecky kosti své, oni pak hledí na mne, a dívají se mi.",
            "Dělí mezi sebou roucha má, a o můj oděv mecí los.",
            "Ale ty, Hospodine, nevzdalujž se, sílo má, přispěj k spomožení mému.",
            "Vychvať od meče duši mou, a z moci psů jedinkou mou.",
            "Zachovej mne od úst lva, a od rohů jednorožcových vyprosť mne.",
            "I budu vypravovati bratřím svým o jménu tvém, u prostřed shromáždění chváliti tě budu, řka:",
            "Kteříž se bojíte Hospodina, chvalte jej, všecko símě Jákobovo ctěte jej, a boj se ho všecka rodino Izraelova.",
            "Nebo nepohrdá, ani se odvrací od trápení ztrápeného, aniž skrývá tváři své od něho, nýbrž když k němu volá, vyslýchá jej.",
            "O tobě chvála má v shromáždění velikém, sliby své plniti budu před těmi, kteříž se bojí tebe.",
            "Jísti budou tiší a nasyceni budou, chváliti budou Hospodina ti, kteříž ho hledají, živo bude srdce vaše na věky.",
            "Rozpomenou a obrátí se k Hospodinu všecky končiny země, a skláněti se budou před ním všecky čeledi národů.",
            "Nebo Hospodinovo jest království, a onť panuje nad národy.",
            "Jísti budou a skláněti se před ním všickni tuční země, jemu se klaněti budou všickni sstupující do prachu, a kteříž duše své nemohou při životu zachovati.",
            "Símě jejich sloužiti mu bude, a přičteno bude ku Pánu v každém věku.",
            "Přijdouť, a lidu, kterýž z nich vyjde, vypravovati budou spravedlnost jeho; nebo ji skutkem vykonal."
        ],
        [
            "Žalm Davidův. Hospodin jest můj pastýř, nebudu míti nedostatku.",
            "Na pastvách zelených pase mne, k vodám tichým mne přivodí.",
            "Duši mou očerstvuje, vodí mne po stezkách spravedlnosti pro jméno své.",
            "Byť mi se dostalo jíti přes údolí stínu smrti, nebuduť se báti zlého, nebo ty se mnou jsi; prut tvůj a hůl tvá, toť mne potěšuje.",
            "Strojíš stůl před oblíčejem mým naproti mým nepřátelům, pomazuješ olejem hlavy mé, kalich můj naléváš, až oplývá.",
            "Nadto i dobrota a milosrdenství následovati mne budou po všecky dny života mého, a přebývati budu v domě Hospodinově za dlouhé časy."
        ],
        [
            "Žalm Davidův. Hospodinova jest země, a plnost její, okršlek země, i ti, kteříž obývají na něm.",
            "Nebo on ji na moři založil, a na řekách upevnil ji.",
            "Kdo vstoupí na horu Hospodinovu? A kdo stane na místě svatém jeho?",
            "Ten, kdož jest rukou nevinných, a srdce čistého, kdož neobrací duše své k marnosti, a nepřisahá lstivě.",
            "Ten přijme požehnání od Hospodina, a spravedlnost od Boha spasitele svého.",
            "Toť jest národ hledajících jeho, hledajících tváři tvé, ó Bože Jákobův. Sélah.",
            "Pozdvihnětež, ó brány, svrchků svých, pozdvihnětež se vrata věčná, aby vjíti mohl král slávy.",
            "Kdož jest to ten král slávy? Hospodin silný a mocný, Hospodin udatný válečník.",
            "Pozdvihnětež, ó brány, svrchků svých, pozdvihněte se vrata věčná, aby vjíti mohl král slávy.",
            "Kdož jest to ten král slávy? Hospodin zástupů, onť jest král slávy. Sélah."
        ],
        [
            "Žalm Davidův. K toběť, Hospodine, duše své pozdvihuji.",
            "Bože můj, v toběť naději skládám, nechť nejsem zahanben, aby se neradovali nepřátelé moji nade mnou.",
            "A takť i všickni, kteříž na tě očekávají, zahanbeni nebudou; zahanbeni budou, kteříž se převráceně mají bez příčiny.",
            "Cesty své, Hospodine, uveď mi v známost, a stezkám svým vyuč mne.",
            "Dejž, ať chodím v pravdě tvé, a poučuj mne; nebo ty jsi Bůh spasitel můj, na tebeť očekávám dne každého.",
            "Rozpomeň se na slitování svá, Hospodine, a na milosrdenství svá, kteráž jsou od věků.",
            "Hříchů mladosti mé a přestoupení mých nezpomínej, ale podlé milosrdenství svého pamětliv buď na mne pro dobrotu svou, Hospodine.",
            "Dobrý a přímý jest Hospodin, a protož vyučuje hříšníky cestě své.",
            "Působí to, aby tiší chodili v soudu, a vyučuje tiché cestě své.",
            "Všecky stezky Hospodinovy jsou milosrdenství a pravda těm, kteříž ostříhají smlouvy jeho a svědectví jeho.",
            "Pro jméno své, Hospodine, odpusť nepravost mou, neboť jest veliká.",
            "Který jest člověk, ješto se bojí Hospodina, jehož vyučuje, kterou by cestu vyvoliti měl?",
            "Duše jeho v dobrém přebývati bude, a símě jeho dědičně obdrží zemi.",
            "Tajemství Hospodinovo zjevné jest těm, kteříž se jeho bojí, a v známost jim uvodí smlouvu svou.",
            "Oči mé vždycky patří k Hospodinu, on zajisté z leči vyvodí nohy mé.",
            "Popatřiž na mne, a smiluj se nade mnou, neboť jsem opuštěný a strápený.",
            "Ssoužení srdce mého rozmnožují se, z úzkostí mých vyveď mne.",
            "Viz trápení mé a bídu mou, a odpusť všecky hříchy mé.",
            "Viz nepřátely mé, jak mnozí jsou, a nenávistí nešlechetnou nenávidí mne.",
            "Ostříhej duše mé, a vytrhni mne, ať nejsem zahanben, neboť v tebe doufám.",
            "Sprostnost a upřímnost nechať mne ostříhají, nebo na tě očekávám.",
            "Vykup, ó Bože, Izraele ze všelijakých úzkostí jeho."
        ],
        [
            "Žalm Davidův. Suď mne, Hospodine, nebo já v upřímnosti své chodím, a v tě Hospodina doufám, nepohnuť se.",
            "Zprubujž mne, Hospodine, a zkus mne, přepal ledví má i srdce mé.",
            "Milosrdenství tvé zajisté před očima mýma jest, a chodím stále v pravdě tvé.",
            "S lidmi marnými nesedám, a s pokrytci v spolek nevcházím.",
            "V nenávisti mám shromáždění zlostníků, a s bezbožnými se neusazuji.",
            "Umývám v nevinnosti ruce své, postavuji se při oltáři tvém, Hospodine,",
            "Abych tě hlasitě chválil, a vypravoval všecky divné skutky tvé.",
            "Hospodine, jáť miluji obydlí domu tvého, a místo příbytku slávy tvé.",
            "Nezahrnujž s hříšnými duše mé, a s lidmi vražedlnými života mého,",
            "V jejichž rukou jest nešlechetnost, a pravice jejich vzátků plná.",
            "Já pak v upřímnosti své chodím, vykupiž mne, a smiluj se nade mnou.",
            "Noha má stojí na rovině, v shromážděních svatých dobrořečiti budu Hospodinu."
        ],
        [
            "Davidův. Hospodin světlo mé a spasení mé, kohož se budu báti? Hospodin síla života mého, kohož se budu strašiti?",
            "Útok učinivše na mne zlostníci, k sežrání těla mého, protivníci moji a nepřátelé moji, sami se potkli a padli.",
            "Protož byť i stany své proti mně rozbili, nebude se lekati srdce mé; byť se pozdvihla proti mně i válka, na toť se já spouštím.",
            "Jedné věci žádal jsem od Hospodina, téť vždy hledati budu: Abych přebýval v domě Hospodinově po všecky dny života svého,a spatřoval okrasu Hospodinovu, a zpytoval v chrámě jeho.",
            "Nebo tu mne ukryje v stánku svém, v den zlý schová mne v skrýši stanu svého, a na skálu vyzdvihne mne.",
            "A tak vyvýšena bude hlava má nad nepřátely mými, kteříž mne obklíčili; i budu obětovati v stánku jeho oběti plésání, prozpěvovati a chvály vzdávati budu Hospodinu.",
            "Slyš mne, Hospodine, hlasem volajícího, a smiluj se nade mnou, i vyslyš mne.",
            "O tobě přemýšlí srdce mé, že velíš, řka: Hledejte tváři mé, a protož tváři tvé, Hospodine, hledati budu.",
            "Neskrývejž tváři své přede mnou, aniž zamítej v hněvě služebníka svého; spomožení mé býval jsi, neopouštěj mne, aniž se mne zhošťuj, Bože spasení mého.",
            "Ačkoli otec můj a matka má mne opustili, Hospodin však mne k sobě přivine.",
            "Vyuč mne, Hospodine, cestě své, a veď mne po stezce přímé pro ty, jenž mne střehou.",
            "Nevydávejž mne líbosti protivníků mých, neboť by ostáli proti mně svědkové lživí, i ten, jenž dýše ukrutností.",
            "Bychť nevěřil, že užívati budu dobroty Hospodinovy v zemi živých, nikoli bych neostál.",
            "Očekávejž na Hospodina, posilň se, a onť posilní srdce tvého; protož očekávej na Hospodina."
        ],
        [
            "Davidův. K toběť, Hospodine, volám, skálo má, neodmlčujž mi se, abych, neozval-li bys mi se, nebyl podobný učiněn těm, kteříž sstupují do hrobu.",
            "Vyslýchej hlas pokorných modliteb mých, kdyžkoli k tobě volám, když pozdvihuji rukou svých k svatyni svatosti tvé.",
            "Nezahrnuj mne s bezbožníky, a s těmi, kteříž páší nepravost, kteříž mluvívají pokoj s bližními svými, ale převrácenost jest v srdcích jejich.",
            "Dejž jim podlé skutků jejich, a podlé zlosti nešlechetností jejich; podlé práce rukou jejich dej jim, zaplať jim zaslouženou mzdu jejich.",
            "Nebo nechtí mysli přiložiti k skutkům Hospodinovým, a k dílu rukou jeho; protož podvrátí je, a nebude jich vzdělávati.",
            "Požehnaný Hospodin, nebo vyslyšel hlas pokorných modliteb mých.",
            "Hospodin jest síla má a štít můj, v němť jest složilo naději srdce mé, a dána mi pomoc; protož se veselí srdce mé, a písničkou svou oslavovati jej budu.",
            "Hospodin jest síla svých, a síla hojného spasení pomazaného svého on jest.",
            "Spas lid svůj, Hospodine, a požehnej dědictví svému, a pas je, i vyvyš je až na věky."
        ],
        [
            "Žalm Davidův. Vzdejte Hospodinu, velikomocní, vzdejte Hospodinu čest a sílu.",
            "Vzdejte Hospodinu slávu jména jeho, sklánějte se Hospodinu v ozdobě svatosti.",
            "Hlas Hospodinův nad vodami, Bůh silný slávy hřímání vzbuzuje, Hospodin to činí nad vodami mnohými.",
            "Hlas Hospodinův přichází s mocí, hlas Hospodinův s velebností.",
            "Hlas Hospodinův láme cedry, rozrážíť Hospodin cedry Libánské.",
            "A činí, aby skákali jako telata, Libán a Sirion, jako mladý jednorožec.",
            "Hlas Hospodinův rozkřesává plamen ohně.",
            "Hlas Hospodinův k bolesti přivodí poušť, k bolesti přivodí Hospodin poušť Kádes.",
            "Hlas Hospodinův to činí, že laně plodu pozbývají, obnažuje i lesy, ale v chrámě svém všecku svou slávu vypravuje.",
            "Hospodin nad potopou seděl, a budeť seděti Hospodin, jsa králem i na věky.",
            "Hospodin silou lid svůj daří, Hospodin požehná lidu svému v pokoji."
        ],
        [
            "Žalm písně, při posvěcení domu Davidova.",
            "Vyvyšovati tě budu, Hospodine, nebo jsi vyvýšil mne, aniž jsi obradoval nepřátel mých nade mnou.",
            "Hospodine Bože můj, k toběť jsem volal, a uzdravil jsi mne.",
            "Hospodine, vyvedl jsi z pekla duši mou, obživil jsi mne, abych s jinými nesstoupil do hrobu.",
            "Žalmy zpívejte Hospodinu svatí jeho, a oslavujte památku svatosti jeho.",
            "Nebo na kratičko trvá v hněvě svém, všecken pak život v dobré líbeznosti své; z večera potrvá pláč, ale z jitra navrátí se prozpěvování.",
            "I jáť jsem řekl, když mi se šťastně vedlo: Nepohnu se na věky.",
            "Nebo ty, Hospodine, podlé dobře líbezné vůle své silou upevnil jsi horu mou, ale jakž jsi skryl tvář svou, byl jsem přestrašen.",
            "I volal jsem k tobě, Hospodine, Pánu pokorně jsem se modlil, řka:",
            "Jaký bude užitek z mé krve, jestliže sstoupím do jámy? Zdaliž tě prach oslavovati bude? Zdaliž zvěstovati bude pravdu tvou?",
            "Vyslyšiž, Hospodine, a smiluj se nade mnou, Hospodine, budiž můj spomocník.",
            "I obrátil jsi mi pláč můj v plésání, odvázal jsi pytel můj, a přepásals mne veselím.",
            "Protož tobě žalmy zpívati bude jazyk můj, a nebude mlčeti. Hospodine Bože můj, na věky tě oslavovati budu."
        ],
        [
            "Přednímu zpěváku, žalm Davidův.",
            "V tebe, Hospodine, doufám, nedejž mi zahanbenu býti na věky, pro spravedlnost svou vysvoboď mne.",
            "Nakloň ke mně ucha svého, rychle vytrhni mne; budiž mi pevnou skalou a domem ohraženým, abys mne zachoval.",
            "Nebo skála má a hrad můj ty jsi, protož pro jméno své veď i doveď mne.",
            "Vyveď mne z leči, kterouž polékli na mne; nebo síla má ty jsi.",
            "V ruce tvé poroučím ducha svého, nebo jsi mne vykoupil, Hospodine, Bože silný a věrný.",
            "Nenávidím těch, kteříž následují pouhých marností, nebo já v Hospodinu naději skládám.",
            "Plésati a radovati se budu v milosrdenství tvém, že jsi vzezřel na mé trápení, a poznal jsi v ssoužení duši mou.",
            "Aniž jsi mne zavřel v ruce nepřítele, ale postavil jsi na širokosti nohy mé.",
            "Smiluj se nade mnou, Hospodine, nebo jsem ssoužen, tak že usvadla zámutkem tvář má, duše má, i život můj.",
            "Žalostí zajisté zhynulo zdraví mé, a léta má od úpění, zemdlena bídou mou síla má, a kosti mé vyprahly.",
            "U všech nepřátel svých jsem v pohanění, a nejvíce u sousedů, známým pak svým jsem strašidlem; kteříž mne vídají vně, utíkají přede mnou.",
            "Vyšel jsem z paměti tak, jako mrtvý, učiněn jsem jako nádoba rozražená.",
            "Nebo slýchám utrhání mnohých, strach odevšad, když se proti mně spolu puntují, lstivě přemýšlejíce, jak by odjali duši mou.",
            "Ale já v tobě naději skládám, Hospodine; řekl jsem: Bůh můj jsi ty.",
            "V rukou tvých jsou časové moji, vytrhni mne z ruky nepřátel mých a těch, kteříž mne stihají.",
            "Osvěť tvář svou nad služebníkem svým, zachovej mne pro milosrdenství své.",
            "Hospodine, ať nejsem zahanben, nebo jsem tě vzýval; nechať jsou zahanbeni bezbožníci, a skroceni v pekle.",
            "Oněmějte rtové lživí, kteříž mluví proti spravedlivému tvrdě, pyšně a s potupou.",
            "Ó jak veliká jest dobrotivost tvá, kterouž jsi odložil těm, jenž se bojí tebe, a kterouž jsi činíval doufajícím v tebe před syny lidskými.",
            "Ty je skrýváš v skrýši oblíčeje svého před vysokomyslností člověka, skrýváš je jako v stanu před jazyky svárlivými.",
            "Požehnaný buď Hospodin, nebo prokázal ke mně divné milosrdenství své jako v městě ohraženém.",
            "Já zajisté když jsem pospíchal, řekl jsem: Zavrženť jsem od očí tvých, ale ty jsi vyslyšel hlas pokorných modliteb mých, když jsem k tobě volal.",
            "Milujtež Hospodina všickni svatí jeho, neboť ostříhá věřících Hospodin, a též odplací vrchovatě tomu, kdož pýchu provodí.",
            "Zmužile sobě čiňte, (a posilní Bůh srdce vašeho), všickni, kteříž naději máte v Hospodinu."
        ],
        [
            "Žalm Davidův vyučující. Blahoslavený jest ten, jemuž odpuštěno přestoupení, a jehož hřích přikryt jest.",
            "Blahoslavený člověk, jemuž nepočítá Hospodin nepravosti, a v jehož duchu lsti není.",
            "Já když jsem mlčel, prahly kosti mé v úpění mém každého dne.",
            "Nebo dnem i nocí obtížena byla nade mnou ruka tvá, tak že přirozená vlhkost má obrátila se v sucho letní. Sélah.",
            "Protož hřích svůj oznámil jsem tobě, a nepravosti své jsem neukryl. Řekl jsem: Vyznám na sebe Hospodinu přestoupení svá, a ty jsi odpustil nepravost hříchu mého. Sélah.",
            "Za to se tobě bude modliti každý svatý, v času příhodném k nalezení tebe; pročež vody mnohé v rozvodnění k němu nedosáhnou.",
            "Ty jsi skrýše má, od ssoužení zachováš mne, a plésáním vítězným obdaříš. Sélah.",
            "Já tobě k srozumění posloužím, a vyučím tě cestě, po níž bys choditi měl; dámť radu, oči své na tě obrátě.",
            "Nebývejte jako kůň a jako mezek, kteříž rozumu nemají, jejichž ústa uzdou a udidly sevříti musíš, aby tobě neškodili.",
            "Mnohé bolesti jsou bezbožníka, ale toho, jenž naději skládá v Hospodinu, milosrdenství obklíčí.",
            "Radujte se v Hospodinu, a plésejte spravedliví, a prozpěvujte všickni srdce upřímého."
        ],
        [
            "Veselte se spravedliví v Hospodinu, na upříméť přísluší chválení.",
            "Oslavujte Hospodina na harfě, na loutně, a na nástroji o desíti strunách, žalmy zpívejte jemu.",
            "Zpívejte jemu píseň novou, a huďte dobře a zvučně.",
            "Nebo pravé jest slovo Hospodinovo, a všeliké dílo jeho stálé.",
            "Milujeť spravedlnost a soud, milosrdenství Hospodinova plná jest země.",
            "Slovem Hospodinovým nebesa učiněna jsou, a duchem úst jeho všecko vojsko jejich.",
            "Onť shrnul jako na hromadu vody mořské, a složil na poklad propasti.",
            "Boj se Hospodina všecka země, děstež se před ním všickni obyvatelé okršlku zemského.",
            "Nebo on řekl, a stalo se, on rozkázal, a postavilo se.",
            "Hospodin ruší rady národů, a v nic obrací přemyšlování lidská.",
            "Rada pak Hospodinova na věky trvá, myšlení srdce jeho od národu do pronárodu.",
            "Blahoslavený národ, kteréhož Hospodin jest Bohem jeho, lid ten, kterýž sobě on vyvolil za dědictví.",
            "Hospodin patře s nebe, vidí všecky syny lidské,",
            "Z příbytku trůnu svého dohlédá ke všechněm obyvatelům země.",
            "Ten, kterýž stvořil srdce jednoho každého z nich, spatřuje všecky skutky jejich.",
            "Nebývá král zachován skrze mnohý zástup, ani udatný rek vysvobozen skrze velikou moc svou.",
            "Oklamavatelný jest kůň k spomožení, aniž ve množství síly své vytrhuje.",
            "Aj, oči Hospodinovy patří na ty, kteříž se ho bojí, a na ty, kteříž očekávají milosrdenství jeho,",
            "Aby vyprostil od smrti duše jejich, a živil je v čas hladu.",
            "Duše naše očekává na Hospodina, on jest spomožení naše, a pavéza naše.",
            "V něm zajisté rozveselí se srdce naše, nebo ve jménu jeho svatém naději skládáme.",
            "Budiž milosrdenství tvé nad námi, Hospodine, jakož naději máme v tobě."
        ],
        [
            "Davidův, když proměnil oblíčej svůj před Abimelechem; pročež jsa od něho vyhnán, odšel.",
            "Dobrořečiti budu Hospodinu každého času, vždycky chvála jeho v ústech mých.",
            "V Hospodinu chlubiti se bude duše má, což uslyšíc tiší, budou se veseliti.",
            "Zvelebujtež se mnou Hospodina, a jméno jeho společně vyvyšujme.",
            "Hledal jsem Hospodina, a vyslyšel mne, a ze všech přístrachů mých vytrhl mne.",
            "Pročež k němu patřiti budou, a sbíhati se, a nebudou zahanbeny tváři jejich, ale řkou:",
            "Tento chudý volal a Hospodin vyslyšel, i ze všech úzkostí jeho vysvobodil jej.",
            "Vojensky se klade anděl Hospodinův okolo těch, kteříž se ho bojí, a zastává jich.",
            "Okuste a vizte, jak dobrý jest Hospodin. Blahoslavený člověk, kterýž doufá v něho.",
            "Bojtež se Hospodina svatí jeho; neboť nemívají nedostatku ti, kdož se ho bojí.",
            "Lvíčátka nedostatek a hlad trpívají, ale ti, kteříž hledají Hospodina, nemívají nedostatku ve všem dobrém.",
            "Poďtež, dítky, poslouchejte mne, bázni Hospodinově vyučovati vás budu.",
            "Který člověk žádostiv jest života, a miluje dny, aby užíval dobrých věcí?",
            "Zdržuj jazyk svůj od zlého, a rty své od mluvení lsti.",
            "Odstup od zlého, a čiň dobré, hledej pokoje, a stíhej jej.",
            "Oči Hospodinovy obrácené jsou k spravedlivým, a uši jeho k volání jejich:",
            "Ale zůřivý oblíčej Hospodinův proti těm, kteříž páší zlé věci, aby vyplénil z země památku jejich.",
            "Volají-li spravedliví, Hospodin vyslýchá, a ze všech jejich úzkostí je vytrhuje.",
            "Nebo blízko jest Hospodin těm, kteříž jsou srdce skroušeného, a potřeným v duchu spomáhá.",
            "Mnohé úzkosti jsou spravedlivého, ale Hospodin ze všech jej vytrhuje.",
            "Onť ostříhá všech kostí jeho, žádná z nich nebývá zlámána.",
            "Bezbožníka zahubí zlost, a ti, kteříž nenávidí spravedlivého, zkaženi budou.",
            "Služebníků pak svých duše vykoupí Hospodin, a nebudou zkaženi, kteříž doufají v něho."
        ],
        [
            "Žalm Davidův. Suď se, Hospodine, s těmi, kteříž se se mnou soudí; bojuj proti těm, kteříž proti mně bojují.",
            "Pochyť štít a pavézu, a povstaň mi ku pomoci.",
            "Vezmi i kopí, a vyjdi vstříc těm, kteříž táhnou proti mně. Rciž duši mé: Spasení tvé jáť jsem.",
            "Nechať se zahanbí a zapýří ti, kteříž hledají duše mé; zpět ať jsou obráceni a zahanbeni ti, kteříž mi zlé obmýšlejí.",
            "Ať jsou jako plevy před větrem, a anděl Hospodinův rozptylujž je.",
            "Cesta jejich budiž temná a plzká, a anděl Hospodinův stihej je.",
            "Nebo jsou bez příčiny polékli v jámě osídlo své, bez příčiny vykopali jámu duši mé.",
            "Připadniž na ně setření, jehož se nenadáli, a sít jejich, kterouž ukryli, ať je uloví; s hřmotem ať do ní vpadnou.",
            "Duše má pak ať se veselí v Hospodinu, a ať raduje se v spasení jeho.",
            "A tuť všecky kosti mé řeknou: Hospodine, kdo jest podobný tobě, ješto vytrhuješ ztrápeného z moci toho, kterýž nad něj silnější jest, tolikéž chudého a nuzného od toho, kterýž ho násilně loupí?",
            "Povstávají svědkové lživí, a na to, o čemž nevím, dotazují se mne.",
            "Zlým za dobré mi se odplacují, duše mé zbaviti mne chtíce,",
            "Ježto já v nemoci jejich pytlem jsem se přiodíval, duši svou postem trápil, a sám u sebe za ně často se modlil.",
            "Jako k příteli, jako k bratru vlastnímu jsem chodíval; jakožto ten, kterýž po matce kvílí, smutek nesa, tak jsem se ponižoval.",
            "Ale oni z mého zlého radovali se, a rotili se; shromažďovali se proti mně i ti nejnevážnější, o čemž jsem nevěděl; utrhali mi, a nemlčeli.",
            "S pokrytci, posměvači, fatkáři škřipěli na mne zuby svými.",
            "Pane, dlouho-liž se dívati budeš? Vytrhni duši mou od zhouby jejich, od lvů jedinkou mou.",
            "I budu tě oslavovati v shromáždění velikém, ve množství lidu tebe chváliti budu.",
            "Nechažť se nade mnou neradují ti, kteříž bezprávně ke mně se nepřátelsky mají; ti, kteříž mne nenávidí bez příčiny, ať nemhourají očima.",
            "Neboť nemluví ku pokoji, ale proti pokojným na zemi slova lstivá vymýšlejí.",
            "Anobrž rozdírají proti mně ústa svá, a říkají: Hahá, hahá, jižť vidí oko naše.",
            "Vidíš ty to, Hospodine, neodmlčujž se, Pane, nevzdalujž se ode mne.",
            "Probudiž se a prociť k soudu mému, Bože můj a Pane můj, k obhájení pře mé.",
            "Suď mne podlé spravedlnosti své, Hospodine Bože můj, ať se neradují nade mnou.",
            "Ať neříkají v srdci svém: Měhoděk duši naší; ať neříkají: Sehltili jsme jej.",
            "Ale ať se zahanbí a zapýří všickni radující se mému zlému, v stud a hanbu ať jsou oblečeni ti, kteříž se zpínají proti mně.",
            "Ti pak, kteříž mi přejí mé spravedlnosti, ať plésají, a radují se, a ať říkají vždycky: Veleslaven budiž Hospodin, kterýž přeje pokoje služebníku svému.",
            "I můj jazyk ohlašovati bude spravedlnost tvou, a na každý den chválu tvou."
        ],
        [
            "Přednímu z kantorů, služebníka Hospodinova Davida.",
            "Převrácenost bezbožníka pojišťuje u vnitřnosti srdce mého, že není žádné bázně Boží před očima jeho.",
            "Nebo mu ona pochlebuje před očima jeho, aby vykonal nepravost svou až do zošklivení.",
            "Slova úst jeho jsou nepravá a lstivá, přestal srozumívati, aby dobře činil.",
            "Nepravost smýšlí i na ložci svém, ustavuje se na cestě nedobré, zlého se nevaruje.",
            "Hospodine, až do nebes milosrdenství tvé, pravda tvá až do nejvyšších oblaků.",
            "Spravedlnost tvá jako nejvyšší hory, soudové tvoji jako hlubokost nesmírná; lidi i hovada sám zachováváš, Hospodine.",
            "Jak převelmi drahé jest milosrdenství tvé, Bože, a protož synové lidští v stínu křídel tvých doufají.",
            "Tučností domu tvého rozvlažováni bývají, a potokem rozkoší svých napájíš je.",
            "Nebo u tebe jest studnice života, a v světle tvém světlo vidíme.",
            "Rozprostři milosrdenství své na ty, kteříž tebe znají, a spravedlnost tvou na upřímé srdcem.",
            "Nechažť nedotírá na mne noha pyšných, a ruka bezbožníků ať mne nezavozuje.",
            "Tam, kdež padají činitelé nepravosti, poraženi bývají, a nemohou povstati."
        ],
        [
            "Žalm Davidův. Nehněvej se příčinou zlostníků, nechtěj záviděti těm, kteříž páší nepravost.",
            "Nebo jako tráva v náhle podťati budou, a jako zelená bylina uvadnou.",
            "Doufej v Hospodina, a",
            "Těš se v Hospodinu, a dá tobě žádosti srdce tvého.",
            "Uval na Hospodina cestu svou, a slož v něm naději, onť zajisté všecko spraví.",
            "A vyvedeť spravedlnost tvou jako světlo, a nevinu tvou jako poledne.",
            "Mlčelivě se měj k Hospodinu, a očekávej na něj pečlivě. Nekormuť se příčinou toho, jemuž se daří na cestě jeho, příčinou člověka, kterýž provodí, cožkoli umyslil.",
            "Pusť mimo sebe hněv, a zanech prchlivosti; nezpouzej se tak, abys zle činiti chtěl.",
            "Nebo zlostníci vypléněni budou, ale ti, kteříž očekávají na Hospodina, dědičně zemí vládnouti budou.",
            "Po malé chvíli zajisté, anť bezbožníka nebude, a pohledíš na místo jeho, anť ho již není.",
            "Ale tiší dědičně obdrží zemi, a rozkoš míti budou ve množství pokoje.",
            "Zle myslí bezbožník o spravedlivém, a škřipí na něj zuby svými,",
            "Ale Hospodin směje se jemu; nebo vidí, že se přibližuje den jeho.",
            "Vytrhujíť bezbožníci meč, a natahují lučiště své, aby porazili chudého a nuzného, aby hubili ty, kteříž jsou ctného obcování;",
            "Ale meč jejich vejde v jejich srdce, a lučiště jejich budou polámána.",
            "Lepší jest málo, což má spravedlivý, než veliká bohatství bezbožníků mnohých.",
            "Nebo ramena bezbožných polámána budou, spravedlivé pak zdržuje Hospodin.",
            "Znáť Hospodin dny upřímých, protož dědictví jejich na věky zůstane.",
            "Nebudouť zahanbeni v čas zlý, a ve dnech hladu nasyceni budou;",
            "Ale bezbožníci zahynou, a nepřátelé Hospodinovi, jak tuk beranů s dymem mizí, tak zmizejí.",
            "Vypůjčuje bezbožník, a nemá co oplatiti, ale spravedlivý milost činí, a rozdává.",
            "Nebo požehnaní ode Pána zemí vládnouti budou, ale zlořečení od něho budou vypléněni.",
            "Krokové člověka spravedlivého od Hospodina spravováni bývají, a cestu jeho libuje.",
            "Jestliže by upadl, neurazí se; nebo Hospodin drží jej za ruku jeho.",
            "Mlad jsem byl, a sstaral jsem se, a neviděl jsem spravedlivého opuštěného, ani semene jeho žebrati chleba.",
            "Každého dne milost činí, i půjčuje, a však símě jeho jest v požehnání.",
            "Odstup od zlého, a čiň dobré, a bydliti budeš na věky.",
            "Nebo Hospodin miluje soud, a neopouští svatých svých, na věky v stráži jeho budou; símě pak bezbožníků bude vypléněno.",
            "Ale spravedliví ujmou zemi dědičně, a na věky v ní přebývati budou.",
            "Ústa spravedlivého mluví moudrost, a jazyk jeho vynáší soud.",
            "Zákon Boha jeho jest v srdci jeho, pročež nepodvrtnou se nohy jeho.",
            "Špehujeť bezbožník po spravedlivém, a hledá ho zahubiti;",
            "Ale Hospodin ho nenechá v ruce jeho, aniž ho dopustí potupiti, když by souzen byl.",
            "Očekávejž tedy na Hospodina, a ostříhej cesty jeho, a on tě povýší, abys dědičně obdržel zemi, z níž že vykořeněni budou bezbožníci, uhlédáš.",
            "Viděl jsem bezbožníka hrozné síly, an se rozložil jako zelený samorostlý strom.",
            "Ale tudíž pominul, a aj nebylo ho; nebo hledal jsem ho, a není nalezen.",
            "Pozor měj na pobožného, a viz upřímého, žeť takového člověka poslední věci jsou potěšené,",
            "Přestupníci pak že tolikéž vyhlazeni budou, a bezbožníci naposledy vyťati.",
            "Ale spasení spravedlivých jest od Hospodina, onť jest síla jejich v času ssoužení.",
            "Spomáháť jim Hospodin, a je vytrhuje, vytrhuje je od bezbožníků, a zachovává je; nebo doufají v něho."
        ],
        [
            "Žalm Davidův k připomínání.",
            "Hospodine, v prchlivosti své netresci mne, ani v hněvě svém kárej mne.",
            "Nebo střely tvé uvázly ve mně, a ruka tvá na mne těžce dolehla.",
            "Nic není celého v těle mém pro tvou hněvivost, nemají pokoje kosti mé pro hřích můj.",
            "Nebo nepravosti mé vzešly nad hlavu mou, jako břímě těžké nemožné jsou mi k unesení.",
            "Zahnojily se, a kyší rány mé pro bláznovství mé.",
            "Pohrbený a sklíčený jsem náramně, každého dne v smutku chodím.",
            "Nebo ledví má plná jsou mrzkosti, a nic není celého v těle mém.",
            "Zemdlen jsem a potřín převelice, řvu pro úzkost srdce svého.",
            "Pane, před tebou jest všecka žádost má, a vzdychání mé není před tebou skryto.",
            "Srdce mé zmítá se, opustila mne síla má, i to světlo očí mých není se mnou.",
            "Ti, kteříž mne milovali, a tovaryši moji, štítí se ran mých, a příbuzní moji zdaleka stojí.",
            "Ti pak, kteříž stojí o bezživotí mé, osídla lécejí, a kteříž mého zlého hledají, mluví převráceně, a přes celý den lest a chytrost smýšlejí.",
            "Ale já jako hluchý neslyším, a jako němý, kterýž neotvírá úst svých;",
            "Tak jsem, jako člověk, kterýž neslyší, a v jehož ústech není žádného odporu.",
            "Nebo na tě, Hospodine, očekávám, ty za mne odpovíš, Pane Bože můj.",
            "Nebo jsem řekl: Ať se neradují ze mne, poklesla-li by se noha má, ať se pyšně nepozdvihují nade mnou,",
            "Poněvadž k snášení bíd hotov jsem, anobrž bolest má vždycky jest přede mnou.",
            "A že nepravosti své vyznávám, a pro hřích svůj tesklím.",
            "Pročež nepřátelé moji veseli jsouce, silí se, a rozmnožují se ti, kteříž mne bez příčiny nenávidí.",
            "A zlým za dobré mi se odplacujíce, činí mi protivenství, proto že dobrého následuji.",
            "Neopouštějž mne, Hospodine Bože můj, nevzdalujž se ode mne.",
            "Přispěj k spomožení mému, Pane spasení mého."
        ],
        [
            "Přednímu zpěváku Jedutunovi, žalm Davidův.",
            "Řekl jsem: Ostříhati budu cest svých, abych nezhřešil jazykem svým; pojmu v uzdu ústa svá, dokudž bude bezbožník přede mnou.",
            "Mlčením byl jsem k němému podobný, umlčel jsem se i spravedlivého odporu, ale bolest má více zbouřena jest.",
            "Hořelo ve mně srdce mé, roznícen jest oheň v přemyšlování mém, tak že jsem mluvil jazykem svým, řka:",
            "Dej mi znáti, Hospodine, konec života mého, a odměření dnů mých jaké jest, abych věděl, jak dlouho trvati mám.",
            "Aj, na dlaň odměřil jsi mi dnů, a věk můj jest jako nic před tebou, a jistě žeť není než pouhá marnost každý člověk, jakkoli pevně stojící. Sélah.",
            "Jistě tak pomíjí člověk jako stín, nadarmo zajisté kvaltuje se; shromažďuje, a neví, kdo to pobéře.",
            "Načež bych tedy nyní očekával, Pane? Očekávání mé jest na tebe.",
            "A protož ode všech přestoupení mých vysvoboď mne, za posměch bláznu nevystavuj mne.",
            "Oněměl jsem, a neotevřel úst svých, proto že jsi ty učinil to.",
            "Odejmi ode mne metlu svou, nebo od švihání ruky tvé docela zhynul jsem.",
            "Ty, když žehráním pro nepravost tresceš člověka, hned jako mol k zetlení přivodíš zdárnost jeho; marnost zajisté jest všeliký člověk. Sélah.",
            "Vyslyšiž modlitbu mou, Hospodine, a volání mé přijmi v uši své; neodmlčujž se kvílení mému, nebo jsem příchozí a podruh u tebe, jako i všickni otcové moji.",
            "Ponechej mne, ať se posilím, prvé než bych se odebral, a již zde více nebyl."
        ],
        [
            "Přednímu zpěváku, Davidův žalm.",
            "Žádostivě očekával jsem na Hospodina, i naklonil se ke mně, a vyslyšel mé volání.",
            "A vytáhl mne z čisterny hlučící, i z bláta bahnivého, a postavil na skále nohy mé, a kroky mé utvrdil.",
            "A tak vložil v ústa má píseň novou, chválu Bohu našemu, což když uhlédají mnozí, i báti se, i doufání skládati budou v Hospodinu.",
            "Blahoslavený ten člověk, kterýž skládá v Hospodinu svou naději, a neohlédá se na pyšné, ani na ty, kteříž se ke lži uchylují.",
            "Mnohé věci činíš ty, Hospodine Bože můj, a divní jsou skutkové tvoji i myšlení tvá o nás; není, kdo by je pořád vyčísti mohl před tebou. Já chtěl-li bych je vymluviti a vypraviti, mnohem více jich jest, nežli vypraveno býti může.",
            "Oběti a daru neoblíbils, ale uši jsi mi otevřel; zápalu a oběti za hřích nežádal jsi.",
            "Tehdy řekl jsem: Aj, jduť, jakož v knihách psáno jest o mně.",
            "Abych činil vůli tvou, Bože můj, líbost mám; nebo zákon tvůj jest u prostřed vnitřností mých.",
            "Ohlašoval jsem spravedlnost v shromáždění velikém; aj, rtů svých že jsem nezdržoval, ty znáš, Hospodine.",
            "Spravedlnosti tvé neukryl jsem u prostřed srdce svého, pravdu tvou a spasení tvé vypravoval jsem, nezatajil jsem milosrdenství tvého a pravdy tvé v shromáždění velikém.",
            "Ty pak, Hospodine, nevzdaluj slitování svých ode mne; milosrdenství tvé a pravda tvá vždycky ať mne ostříhají.",
            "Neboť jsou mne obklíčily zlé věci, jimž počtu není; dostihly mne mé nepravosti, tak že prohlédnouti nemohu; rozmnožily se nad počet vlasů hlavy mé, a srdce mé opustilo mne.",
            "Račiž ty mne, Hospodine, vysvoboditi; Hospodine, pospěšiž ku pomoci mé.",
            "Zahanbeni buďte, a zapyřte se všickni, kteříž hledají duše mé, aby ji zahladili; zpět obráceni a v potupu dáni buďte, kteříž líbost mají v neštěstí mém.",
            "Přijdiž na ně spuštění za to, že mne k hanbě přivésti usilují, říkajíce: Hahá, hahá.",
            "Ale ať radují a veselí se v tobě všickni hledající tebe, a milující spasení tvé ať říkají vždycky: Veleslaven budiž Hospodin.",
            "Já pak ačkoli chudý a nuzný jsem, Pán však pečuje o mne. Pomoc má a vysvoboditel můj ty jsi. Bože můj, neprodlévejž."
        ],
        [
            "Přednímu zpěváku, žalm Davidův.",
            "Blahoslavený, kdož prozřetelný soud činí o chudém; v den zlý vysvobodí jej Hospodin.",
            "Hospodin ho ostřeže, a obživí jej; blažený bude na zemi, aniž ho vydá líbosti nepřátel jeho.",
            "Hospodin ho na ložci ve mdlobě posilí, všecko ležení jeho v nemoci jeho promění.",
            "Já řekl jsem: Hospodine, smiluj se nade mnou, uzdrav duši mou, nebo jsem tobě zhřešil.",
            "Nepřátelé moji mluvili zle o mně, řkouce: Skoro-liž umřel, a zahyne jméno jeho?",
            "A jestliže kdo z nich přichází, aby mne navštívil, pochlebenství mluví; srdce jeho sbírá sobě nepravost, a vyjda ven, roznáší ji.",
            "Sšeptávají se spolu proti mně všickni, kteříž mne nenávidí, a přičítají mi zlé věci, říkajíce:",
            "Pomsta pro nešlechetnost přichytila se ho, a kdyžtě se složil nepovstaneť zase.",
            "Také i ten, s nímž jsem byl v přátelství, jemuž jsem se dověřoval, a kterýž jídal chléb můj, pozdvihl paty proti mně.",
            "Ale ty, Hospodine, smiluj se nade mnou, a pozdvihni mne, a odplatím jim;",
            "Abych odtud poznal, že mne sobě libuješ, když by se neradoval nade mnou nepřítel můj.",
            "Mne pak v upřímnosti mé zachováš, a postavíš před oblíčejem svým na věky.",
            "Požehnaný Hospodin Bůh Izraelský, od věků až na věky, Amen i Amen."
        ],
        [
            "Přednímu zpěváku z synů Chóre, žalm vyučující.",
            "Jakož jelen řve, dychtě po tekutých vodách, tak duše má řve k tobě, ó Bože.",
            "Žízní duše má Boha, Boha živého, a říká: Skoro-liž půjdu, a ukáži se před oblíčejem Božím?",
            "Slzy mé jsou mi místo chleba dnem i nocí, když mi říkají každého dne: Kdež jest Bůh tvůj?",
            "Na to když se rozpomínám, téměř duši svou sám v sobě vylévám, že jsem chodíval s mnohými, a ubírával jsem se s nimi do domu Božího s hlasitým zpíváním, a díkčiněním v zástupu plésajících.",
            "Proč jsi smutná, duše má, a proč se kormoutíš? Posečkej na Boha, neboť ještě vyznávati jej budu, i hojné spasení tváři jeho.",
            "Můj Bože, jak tesklí duše má! Protož se na tě rozpomínám v krajině Jordánské a Hermonské, na hoře Mitsar.",
            "Propast propasti se ozývá k hlučení trub tvých, všecka vlnobití tvá a rozvodnění tvá na mne se svalila.",
            "Věřím však, žeť mi udělí ve dne Hospodin milosrdenství svého, a v noci písnička jeho se mnou, a modlitba má k Bohu života mého.",
            "Dím k Bohu silnému, skále své: Pročež jsi zapomenul se nade mnou? Proč pro ssoužení od nepřítele v smutku mám choditi?",
            "Jako rána v kostech mých jest to, když mi utrhají nepřátelé moji, říkajíce mi každého dne: Kdež jest Bůh tvůj?",
            "Proč jsi smutná, duše má, a proč se kormoutíš ve mně? Posečkej na Boha, neboť ještě vyznávati jej budu; onť jest hojné spasení tváři mé a Bůh můj."
        ],
        [
            "Suď mne, ó Bože, a zasaď se o mou při; od národu nemilosrdného, a od člověka lstivého a nepravého vytrhni mne.",
            "Nebo ty jsi Bůh mé síly. Proč jsi mne zapudil? Proč pro ssoužení od nepřítele v smutku mám ustavičně choditi?",
            "Sešliž světlo své a pravdu svou, to ať mne vodí a zprovodí na horu svatosti tvé a do příbytků tvých,",
            "Abych přistoupil k oltáři Božímu, k Bohu radostného plésání mého, a budu tě oslavovati na harfě, ó Bože, Bože můj.",
            "Proč jsi smutná, duše má, a proč se kormoutíš ve mně? Posečkej na Boha, neboť ještě vyznávati jej budu; onť jest hojné spasení tváři mé a Bůh můj."
        ],
        [
            "Přednímu zpěváku z synů Chóre, vyučující.",
            "Bože, ušima svýma slýchali jsme, a otcové naši vypravovali nám o skutcích, kteréž jsi činíval za dnů jejich, za dnů starodávních.",
            "Tys sám rukou svou vyhnal pohany, a vštípil jsi je; potřel jsi lidi, a je jsi rozplodil.",
            "Neboť jsou neopanovali země mečem svým, aniž jim rámě jejich spomohlo, ale pravice tvá a rámě tvé, a světlost oblíčeje tvého, proto že jsi je zamiloval.",
            "Ty jsi sám král můj, ó Bože, udílejž hojného spasení Jákobova.",
            "V toběť jsme protivníky naše potírali, a ve jménu tvém pošlapávali jsme povstávající proti nám.",
            "Neboť jsem v lučišti svém naděje neskládal, aniž mne kdy obránil meč můj.",
            "Ale ty jsi nás vysvobozoval od nepřátel našich, a kteříž nás nenávidí, ty jsi zahanboval.",
            "A protož chválíme tě Boha na každý den, a jméno tvé ustavičně oslavujeme. Sélah.",
            "Ale nyní jsi nás zahnal i zahanbil, a nevycházíš s vojsky našimi.",
            "Obrátil jsi nás nazpět, a ti, kteříž nás nenávidí, rozchvátali mezi sebou jmění naše.",
            "Oddal jsi nás, jako ovce k snědení, i mezi pohany rozptýlil jsi nás.",
            "Prodal jsi lid svůj bez peněz, a nenadsadils mzdy jejich.",
            "Vydal jsi nás k utrhání sousedům našim, ku posměchu a ku potupě těm, kteříž jsou vůkol nás.",
            "Uvedl jsi nás v přísloví mezi národy, a mezi lidmi, aby nad námi hlavou zmítáno bylo.",
            "Na každý den styděti se musím, a hanba tváři mé přikrývá mne,",
            "A to z příčiny řeči utrhajícího a hanějícího, z příčiny nepřítele a vymstívajícího se.",
            "Všecko to přišlo na nás, a však jsme se nezapomenuli na tě, aniž jsme zrušili smlouvy tvé.",
            "Neobrátilo se nazpět srdce naše, aniž se uchýlil krok náš od stezky tvé,",
            "Ačkoli jsi nás byl potřel na místě draků, a přikryl jsi nás stínem smrti.",
            "Kdybychom se byli zapomenuli na jméno Boha svého, a pozdvihli rukou svých k bohu cizímu,",
            "Zdaliž by toho Bůh byl nevyhledával? Nebo on zná skrytosti srdce.",
            "Anobrž pro tebe mordováni býváme každého dne, jmíni jsme jako ovce k zabití oddané.",
            "Procitiž, proč spíš, ó Pane? Probudiž se, a nezaháněj nás na věky.",
            "I pročež tvář svou skrýváš, a zapomínáš se na trápení a ssoužení naše?",
            "Nebotě se již sklonila až k prachu duše naše, přilnul k zemi život náš.",
            "Povstaniž k našemu spomožení, a vykup nás pro své milosrdenství."
        ],
        [
            "Přednímu kantoru z synů Chóre, na šošannim, vyučující. Píseň o lásce.",
            "Vyneslo srdce mé slovo dobré, vypravovati budu písně své o králi, jazyk můj jako péro hbitého písaře.",
            "Krásnější jsi nad všecky syny lidské, rozlita jest i milost ve rtech tvých, proto že jest tobě požehnal Bůh až na věky.",
            "Připaš meč svůj na bedra, ó reku udatný, prokaž důstojnost a slávu svou.",
            "A v té slávě své šťastně vyjížděj s slovem pravdy, tichosti a spravedlnosti, a dokáže pravice tvá hrozných věcí.",
            "Střely tvé jsou ostré, padati budou od nich před tebou národové, proniknou až k srdci nepřátel královských.",
            "Trůn tvůj, ó Bože, jest věčný a stálý, berla království tvého jestiť berla nejupřímější.",
            "Miluješ spravedlnost, a nenávidíš bezbožnosti, protož pomazal tě, Bože, Bůh tvůj olejem veselé nad účastníky tvé.",
            "Mirra, aloe a kassia, všecka roucha tvá voní z paláců, z kostí slonových vzdělaných, nad ty, jenž tě obveselují.",
            "Dcery králů jsou mezi vzácnými tvými, přístojíť i manželka tobě po pravici v ryzím zlatě.",
            "Slyšiž, dcerko, a viz, a nakloň ucha svého, a zapomeň na lid svůj a na dům otce svého.",
            "I zalíbí se králi tvá krása; onť jest zajisté Pán tvůj, protož skláněj se před ním.",
            "Tuť i Tyrští s dary, před oblíčejem tvým kořiti se budou bohatí národové.",
            "Všecka slavná jest dcera královská u vnitřku, roucho zlatem vytkávané jest oděv její.",
            "V rouše krumpovaném přivedena bude králi, i panny za ní, družičky její, přivedeny budou k tobě.",
            "Přivedeny budou s radostí velikou a plésáním, a vejdou na palác královský.",
            "Místo otců svých budeš míti syny své, kteréž postavíš za knížata po vší zemi.",
            "V pamět uvoditi budu jméno tvé po všecky věky, pročež oslavovati tě budou národové na věky věků."
        ],
        [
            "Přednímu kantoru z synů Chóre, píseň na alamot.",
            "Bůh jest naše útočiště i síla, ve všelikém ssoužení pomoc vždycky hotová.",
            "A protož nebudeme se báti, byť se pak i země podvrátila, a zpřevracely se hory do prostřed moře.",
            "Byť i ječely, a kormoutily se vody jeho, a hory se rozrážely od dutí jeho. Sélah.",
            "Potok a pramenové jeho obveselují město Boží, nejsvětější z příbytků Nejvyššího.",
            "Bůh jest u prostřed něho, nepohneť se; přispějeť jemu Bůh na pomoc hned v jitře.",
            "Když hlučeli národové, a pohnula se království, vydal hlas svůj, a rozplynula se země.",
            "Hospodin zástupů jest s námi, hradem vysokým jest nám Bůh Jákobův. Sélah.",
            "Poďte, vizte skutky Hospodinovy, jakýchť jest pustin nadělal na zemi.",
            "Přítrž činí bojům až do končin země, lučiště láme, kopí posekává, a vozy spaluje ohněm,",
            "Mluvě: Upokojtež se, a vězte, žeť jsem já Bůh, kterýž vyvýšen budu mezi národy, vyvýšen budu na zemi.",
            "Hospodin zástupů jest s námi, hradem vysokým jest nám Bůh Jákobův. Sélah."
        ],
        [
            "Přednímu zpěváku z synů Chóre, žalm.",
            "Všickni národové plésejte rukama, trubte Bohu s hlasitým prozpěvováním.",
            "Nebo Hospodin nejvyšší, hrozný, jest král veliký nade vší zemi.",
            "Uvozuje lidi v moc naši, a národy pod nohy naše.",
            "Oddělil nám za dědictví naše slávu Jákobovu, kteréhož miloval. Sélah.",
            "Vstoupil Bůh s troubením, Hospodin s zvukem trouby.",
            "Žalmy zpívejte Bohu, zpívejte; zpívejte žalmy králi našemu, zpívejte.",
            "Nebo král vší země Bůh jest, zpívejte žalmy rozumně.",
            "Kralujeť Bůh nad národy, Bůh sedí na trůnu svém svatém.",
            "Knížata národů připojili se k lidu Boha Abrahamova; nebo pavézy země Boží jsou, pročež on náramně vyvýšen jest."
        ],
        [
            "Píseň žalmu synů Chóre.",
            "Veliký jest Hospodin, a převelmi chvalitebný v městě Boha našeho, na hoře svatosti své.",
            "Ozdoba krajiny, útěcha vší země jestiť hora Sion, k straně půlnoční, město krále velikého.",
            "Bůh na palácích jeho, a znají ho býti vysokým hradem.",
            "Nebo aj, králové když se shromáždili a spolu táhli,",
            "Sami to uzřevše, velmi se divili, a předěšeni byvše, náhle utíkali.",
            "Tuť jest je strach popadl, a bolest jako ženu rodící.",
            "Větrem východním rozrážíš lodí Tarské.",
            "Jakž jsme slýchali, tak jsme spatřili, v městě Hospodina zástupů, v městě Boha našeho. Bůh upevní je až na věky.",
            "Rozjímáme, ó Bože, milosrdenství tvé u prostřed chrámu tvého.",
            "Jakož jméno tvé, Bože, tak i chvála tvá až do končin země; pravice tvá zajisté plná jest spravedlnosti.",
            "Raduj se, horo Sione, plésejte, dcery Judské, z příčiny soudů Božích.",
            "Obejděte Sion, a obstupte jej, sečtěte věže jeho.",
            "Přiložte mysl svou k ohradě, popatřte na paláce jeho, abyste uměli vypravovati věku potomnímu,",
            "Že tento Bůh jest Bůh náš na věčné věky, a že on vůdce náš bude až do smrti."
        ],
        [
            "Přednímu kantoru z synů Chóre, žalm.",
            "Slyšte to všickni národové, pozorujte všickni obyvatelé zemští.",
            "Tak z lidu obecného, jako z povýšených, tak bohatý, jako chudý.",
            "Ústa má mluviti budou moudrost, a přemyšlování srdce mého rozumnost.",
            "Nakloním k přísloví ucha svého, a při harfě vykládati budu přípovídku svou.",
            "I proč se báti mám ve dnech zlých, aby nepravost těch, kteříž mi na paty šlapají, mne obklíčiti měla?",
            "Kteříž doufají v svá zboží, a množstvím bohatství svého se chlubí.",
            "Žádný bratra svého nijakž vykoupiti nemůže, ani Bohu za něj dáti mzdy vyplacení,",
            "(Neboť by velmi drahé musilo býti vyplacení duše jejich, protož nedovedeť toho na věky),",
            "Aby živ byl věčně, a neviděl porušení.",
            "Nebo se vídá, že i moudří umírají, blázen a hovadný člověk zaroveň hynou, zboží svého i cizím zanechávajíce.",
            "Myšlení jejich jest, že domové jejich věční jsou, a příbytkové jejich od národu do pronárodu; pročež je po krajinách nazývají jmény svými.",
            "Ale člověk v slávě netrvá, jsa podobný hovadům, kteráž hynou.",
            "Taková snažnost jejich jest bláznovstvím při nich, však potomci jejich ústy svými to schvalují. Sélah.",
            "Jako hovada v pekle skladeni budou, smrt je žráti bude, ale upřímí panovati budou nad nimi v jitře; způsob pak oněchno aby zvetšel, z příbytku svého octnou se v hrobě.",
            "Ale Bůh vykoupí duši mou z moci pekla, když mne přijme. Sélah.",
            "Neboj se, když by někdo zbohatl, a když by se rozmnožila sláva domu jeho.",
            "Při smrti zajisté ničeho nevezme, aniž sstoupí za ním sláva jeho.",
            "Ačťkoli duši své, pokudž jest živ, lahodí; k tomu chválí jej i jiní, když sobě čistě povoluje:",
            "A však musí se odebrati za věkem otců svých, a na věky světla neuzří.",
            "Summou: Člověk jsa ve cti, neusrozumí-li sobě, bývá učiněn podobný hovadům, kteráž hynou."
        ],
        [
            "Žalm Azafovi. Bůh silný, Bůh Hospodin mluvil, a přivolal zemi od východu slunce i od západu jeho.",
            "Z Siona v dokonalé kráse Bůh zastkvěl se.",
            "Béřeť se Bůh náš, a nebude mlčeti; oheň před ním vše zžírati bude, a vůkol něho vichřice náramná.",
            "Zavolal nebes s hůry i země, aby soudil lid svůj, řka:",
            "Shromažďte mi svaté mé, kteříž smlouvu se mnou učinili při obětech.",
            "I budou vypravovati nebesa spravedlnost jeho; nebo sám Bůh soudce jest. Sélah.",
            "Slyš, lide můj, a buduť mluviti, Izraeli, a buduť tebou osvědčovati. Já zajisté Bůh, Bůh tvůj jsem.",
            "Nechci tě obviňovati z příčiny obětí tvých, ani zápalů tvých, že by vždycky přede mnou nebyli.",
            "Nevezmuť z domu tvého volka, ani z chlévů tvých kozlů.",
            "Nebo má jest všecka zvěř lesní, i hovada na tisíci horách.",
            "Já znám všecko ptactvo po horách, a zvěř polní před sebou mám.",
            "Zlačním-li, nic tobě o to nedím; nebo můj jest okršlek zemský i plnost jeho.",
            "Zdaliž jídám maso z volů, a pijím krev kozlovou?",
            "Obětuj Bohu obět chvály, a plň Nejvyššímu své sliby;",
            "A vzývej mne v den ssoužení, vytrhnu tě, a ty mne budeš slaviti.",
            "Sic jinak bezbožníku praví Bůh: Což tobě do toho, že ty vypravuješ ustanovení má, a béřeš smlouvu mou v ústa svá,",
            "Poněvadž jsi vzal v nenávist kázeň, a zavrhl jsi za sebe slova má.",
            "Vidíš-li zloděje, hned s ním běžíš, a s cizoložníky díl svůj máš.",
            "Ústa svá pouštíš ke zlému, a jazyk tvůj skládá lest.",
            "Usazuješ se, a mluvíš proti bratru svému, a na syna matky své lehkost uvodíš.",
            "To jsi činil, a já mlčel jsem. Měl-liž jsi ty se domnívati, že já tobě podobný budu? Nýbrž trestati tě budu, a představímť to před oči tvé.",
            "Srozumějtež tomu již aspoň vy, kteříž se zapomínáte na Boha, abych snad nepochytil, a nebyl by, kdo by vytrhl.",
            "Kdož obětuje obět chvály, tenť mne uctí, a tomu, kdož napravuje cestu svou, ukáži spasení Boží."
        ],
        [
            "Přednímu z kantorů, žalm Davidův,",
            "Když k němu přišel Nátan prorok, po jeho vjití k Betsabé.",
            "Smiluj se nade mnou, Bože, podlé milosrdenství svého, podlé množství slitování svých shlaď přestoupení má.",
            "Dokonale obmej mne od nepravosti mé, a od hříchu mého očisť mne.",
            "Nebo já znám přestoupení svá, a hřích můj přede mnou jest ustavičně.",
            "Tobě, tobě samému, zhřešil jsem, a zlého se před očima tvýma dopustil, abys spravedlivý zůstal v řečech svých, a bez úhony v soudech svých.",
            "Aj, v nepravosti zplozen jsem, a v hříchu počala mne matka má.",
            "Aj, ty libuješ pravdu u vnitřnostech, nadto skrytou moudrost zjevil jsi mi.",
            "Vyčisť mne yzopem, a očištěn budu, umej mne, a nad sníh bělejší budu.",
            "Dej mi slyšeti radost a potěšení, tak ať zpléší kosti mé, kteréž jsi potřel.",
            "Odvrať tvář svou přísnou od hříšností mých, a vymaž všecky nepravosti mé.",
            "Srdce čisté stvoř mi, ó Bože, a ducha přímého obnov u vnitřnostech mých.",
            "Nezamítej mne od tváři své, a Ducha svatého svého neodjímej ode mne.",
            "Navrať mi radost spasení svého, a duchem dobrovolným utvrď mne.",
            "I budu vyučovati přestupníky cestám tvým, aby hříšníci k tobě se obraceli.",
            "Vytrhni mne z pomsty pro vylití krve, ó Bože, Bože spasiteli můj, a budeť s veselím prozpěvovati jazyk můj o spravedlnosti tvé.",
            "Pane, rty mé otevři, i budou ústa má zvěstovati chválu tvou.",
            "Nebo neoblíbil bys oběti, bychť ji i dal, aniž bys zápalu přijal.",
            "Oběti Boží duch skroušený; srdcem skroušeným a potřebným, Bože, nezhrzíš.",
            "Dobrotivě nakládej z milosti své s Sionem, vzdělej zdi Jeruzalémské.",
            "A tehdáž sobě zalíbíš oběti spravedlnosti, zápaly a pálení celých obětí, tehdážť voly na oltáři tvém obětovati budou."
        ],
        [
            "Přednímu z kantorů, vyučující žalm Davidův.",
            "Když přišel Doeg Idumejský, a zvěstoval Saulovi, a pověděl mu, že David všel do domu Achimelechova.",
            "Proč se chlubíš nešlechetností, ty mocný? Milosrdenstvíť Boha silného trvá každého dne.",
            "Těžkosti obmýšlí jazyk tvůj, tak jako břitva nabroušená lest provodí.",
            "Miluješ zlé více než dobré, raději lež mluvíš než spravedlnost. Sélah.",
            "Miluješ všelijaké řeči k sehlcení, a jazyk ošemetný.",
            "I tebeť Bůh silný zkazí na věky, pochytí tě, a vytrhne tě z stánku, a vykoření z země živých. Sélah.",
            "Což spravedliví vidouce, budou se báti a jemu posmívati:",
            "Aj, toť jest ten člověk, kterýž neskládal v Bohu síly své, ale doufaje ve množství bohatství svých, zmocňoval se v zlosti své.",
            "Já pak budu jako oliva zelenající se v domě Božím; neboť jsem naději složil v milosrdenství Božím na věky věků.",
            "Oslavovati tě budu, Pane, na věky, že jsi to učinil, a poshovím na jméno tvé, neboť jest vzácné před oblíčejem svatých tvých."
        ],
        [
            "Přednímu z kantorů na machalat, vyučující žalm Davidův.",
            "Říká blázen v srdci svém: Není Boha. Porušeni jsou, a ohavnou páší nepravost; není, kdo by činil dobré.",
            "Bůh s nebe popatřil na syny lidské, aby viděl, byl-li by kdo rozumný a hledající Boha.",
            "Aj, každý z nich nazpět odšel, napořád neužiteční učiněni jsou; není, kdo by činil dobré, není ani jednoho.",
            "Zdaliž nevědí všickni činitelé nepravosti, lid můj sžírajíce, jako by chléb jedli? Boha pak nevzývají.",
            "Tuť se náramně strašiti budou, kdež není strachu. Bůh zajisté rozptýlí kosti těch, kteříž tě vojensky oblehli; zahanbíš je, nebo Bůh pohrdl jimi.",
            "Ó by z Siona dáno bylo spasení Izraelovi. Když Bůh zase přivede zajaté lidu svého, plésati bude Jákob, a veseliti se Izrael."
        ],
        [
            "Přednímu z kantorů na neginot, vyučující žalm Davidův,",
            "Když přišli Zifejští, a řekli Saulovi: Nevíš-liž, že se David pokrývá u nás?",
            "Bože, spasena mne učiň pro jméno své, a v moci své veď při mou.",
            "Bože, slyš modlitbu mou, pozoruj řeči úst mých.",
            "Neboť jsou cizí povstali proti mně, a ukrutníci hledají duše mé, nepředstavujíce sobě Boha před oblíčej svůj. Sélah.",
            "Aj, Bůhť jest spomocník můj; Pán s těmi jest, kteříž jsou podpůrcové života mého.",
            "Odplať zlým nepřátelům mým, v pravdě své vypleň je, ó Pane.",
            "I buduť dobrovolně oběti obětovati, slaviti budu jméno tvé, Hospodine, proto že jest dobré.",
            "Nebo z ssoužení všelikého vytrhl mne Bůh, nýbrž i pomstu nad nepřátely mými vidělo oko mé."
        ],
        [
            "Přednímu kantoru na neginot, vyučující žalm Davidův.",
            "Slyš, ó Bože, modlitbu mou, a neskrývej se před prosbou mou.",
            "Pozoruj a vyslyš mne, neboť naříkám v úpění svém, a kormoutím se,",
            "A to pro křik nepřítele, pro nátisk bezbožníka; neboť sčítají na mne lživé věci, a s vzteklostí se proti mně postavují.",
            "Srdce mé bolestí ve mně, a strachové smrti připadli na mne.",
            "Bázeň a strach přišel na mne, a hrůza přikvačila mne.",
            "I řekl jsem: Ó bych měl křídla jako holubice, zaletěl bych a poodpočinul.",
            "Aj, daleko bych se vzdálil, a přebýval bych na poušti. Sélah.",
            "Pospíšil bych ujíti větru prudkému a vichřici.",
            "Zkaz je, ó Pane, změť jazyk jejich, neboť jsem spatřil bezpráví a rozbroj v městě.",
            "Dnem i nocí ty věci je obkličují po zdech jeho, a v prostředku jeho jest nepravost a převrácenost.",
            "Těžkosti jsou u prostřed něho, aniž vychází chytrost a lest z ulic jeho.",
            "Nebo ne nějaký nepřítel útržky mi činil, sic jinak snesl bych to; ani ten, kdož mne nenávidí, pozdvihl se proti mně, nebo skryl bych se před ním:",
            "Ale ty, člověče mně rovný, vůdce můj a domácí můj;",
            "Ješto jsme spolu mile tajné rady držívali, a do domu Božího společně chodívali.",
            "Ó by je smrt náhle přikvačila, tak aby za živa sstoupiti musili do pekla; nebo jest nešlechetnost v příbytcích jejich a u prostřed nich.",
            "Já pak k Bohu volati budu, a Hospodin vysvobodí mne.",
            "U večer, i ráno, též o poledni modliti se, a nezbedně volati budu, až i vyslyší hlas můj.",
            "Vykoupíť duši mou, tak aby v pokoji byla před válkou proti mně; nebo veliké množství bylo jich při mně.",
            "Vyslyšíť Bůh silný, a je ssouží, (neboť sedí od věčnosti, Sélah), proto že nenapravují, aniž se bojí Boha.",
            "Vztáhl ruce své na ty, kteříž s ním pokoj měli, a zrušil smlouvu svou.",
            "Libější než máslo byla slova úst jeho, ale v srdci boj; měkčejší nad olej řeči jeho, a však byly jako mečové.",
            "Uvrz na Hospodina břímě své, a onť opatrovati tě bude, aniž dopustí, aby na věky pohnut byl spravedlivý.",
            "Ale onyno, ty Bože, svedeš do jámy zatracení; lidé zajisté vražedlní a lstiví nedojdou polovice dnů svých, já pak v tebe doufati budu."
        ],
        [
            "Přednímu z kantorů, o němé holubici v místech vzdálených, zlatý žalm Davidův, když ho jali Filistinští v Gát.",
            "Smiluj se nade mnou, ó Bože, nebo mne sehltiti chce člověk; každého dne boj veda, ssužuje mne.",
            "Sehltiti mne usilují na každý den moji nepřátelé; jistě žeť jest mnoho válčících proti mně, ó Nejvyšší.",
            "Kteréhokoli dne strach mne obkličuje, v tebe doufám.",
            "Boha chváliti budu z slova jeho, v Boha doufati budu, aniž se budu báti, aby mi co mohlo učiniti tělo.",
            "Na každý den slova má převracejí, proti mně jsou všecka myšlení jejich ke zlému.",
            "Spolu se scházejí, skrývají se, a šlepějí mých šetří, číhajíce na duši mou.",
            "Za nešlechetnost-liž zniknou pomsty? V prchlivosti, ó Bože, smeceš lidi ty.",
            "Ty má utíkání v počtu máš, schovej slzy mé do láhvice své, a což bys jich v počtu neměl?",
            "A tehdyť obráceni budou zpět nepřátelé moji v ten den, když volati budu; toť vím, že Bůh při mně stojí.",
            "Jáť budu Boha chváliti z slova, Hospodina oslavovati budu z slova jeho.",
            "V Boha doufám, nebudu se báti, aby mi co učiniti mohl člověk.",
            "Tobě jsem, Bože, učinil sliby, a protož tobě vzdám chvály.",
            "Nebo jsi vytrhl z smrti duši mou, a nohy mé od poklesnutí, tak abych stále chodil před Bohem v světle živých."
        ],
        [
            "Přednímu kantoru, jako: Nevyhlazuj, zlatý žalm Davidův, když utekl před Saulem do jeskyně.",
            "Smiluj se nade mnou, ó Bože, smiluj se nade mnou; neboť v tebe doufá duše má, a v stínu křídel tvých schráním se, až přejde ssoužení.",
            "Volati budu k Bohu nejvyššímu, k Bohu silnému, kterýž dokonává za mne.",
            "Onť pošle s nebe, a zachová mne od potupy usilujícího mne sehltiti. Sélah. Pošle Bůh milosrdenství své a pravdu svou.",
            "Duše má jest u prostřed lvů, bydlím mezi paliči, mezi lidmi, jejichž zubové kopí a střely, a jazyk jejich jako ostrý meč.",
            "Vyvyšiž se nad nebesa, ó Bože, a nade všecku zemi sláva tvá.",
            "Tenata roztáhli nohám mým, sklíčili duši mou, vykopali přede mnou jámu, ale sami upadli do ní. Sélah.",
            "Hotovo jest srdce mé, Bože, hotovo jest srdce mé, zpívati a oslavovati tě budu.",
            "Probuď se, slávo má, probuď se, loutno a harfo, když v svitání povstávám.",
            "Slaviti tě budu mezi lidmi, Pane, žalmy prozpěvovati tobě budu mezi národy.",
            "Nebo veliké jest až k nebi milosrdenství tvé, a až k nejvyšším oblakům pravda tvá.",
            "Vyvyšiž se nad nebesa, ó Bože, a nade všecku zemi sláva tvá."
        ],
        [
            "Přednímu z kantorů, jako: Nevyhlazuj, Davidův žalm zlatý.",
            "Právě-liž vy, ó shromáždění, spravedlnost vypovídáte? Upřímě-liž soudy činíte, vy synové lidští?",
            "Anobrž raději nepravosti v srdci ukládáte, a násilí rukou svých v zemi této odvažujete.",
            "Uchýlili se bezbožníci hned od narození, pobloudili hned od života matky, mluvíce lež.",
            "Jed v sobě mají jako jedovatý had, jako lítý had hluchý, kterýž zacpává ucho své,",
            "Aby neslyšel hlasu zaklinačů, a čarodějníka v čářích vycvičeného.",
            "Ó Bože, potři jim zuby v ústech jejich, střenovní zuby lvíčat těch polámej, Hospodine.",
            "Nechť se rozplynou jako voda, a zmizejí; ať jsou jako ten, kterýž napíná luk, jehož však střely se lámí,",
            "Jako hlemejžď, kterýž tratí se a mizí, jako nedochůdče ženy, ješto nespatřilo slunce.",
            "Prvé než lidé pocítí trní jejich a bodláku, hned za živa zapálením jako vichřicí zachváceni budou.",
            "I bude se veseliti spravedlivý, když uzří pomstu, nohy své umyje ve krvi bezbožníka.",
            "Ano dí každý: V pravdě, žeť má užitek spravedlivý, jistě, žeť jest Bůh soudce na zemi."
        ],
        [
            "Přednímu z kantorů, jako: Nevyhlazujž, Davidův žalm zlatý, když poslal Saul, aby střehouc domu, zabili ho.",
            "Vytrhni mne od nepřátel mých, Bože můj; před těmi, kteříž povstávají proti mně, bezpečna mne učiň.",
            "Vytrhni mne od těch, kteříž páší nepravost, a od mužů vražedlných zachovej mne.",
            "Neb aj, zálohy činí duši mé, sbírají se proti mně mocní, bez mého provinění a bez hříchu mého, ó Hospodine.",
            "Beze vší mé nepravosti sbíhají se, a strojí; povstaniž mně vstříc, a popatř.",
            "Sám ty, Hospodine Bože zástupů, Bože Izraelský, prociť, abys navštívil všecky národy, aniž se smilovávej nad kterým z těch převrácenců nešlechetných. Sélah.",
            "Navracejí se k večerou, štěkají jako psi, a běhají okolo města.",
            "Aj, coť vynášejí ústy svými! Mečové jsou ve rtech jejich, nebo říkají: Zdaliž kdo slyší?",
            "Ale ty, Hospodine, směješ se jim, posmíváš se všechněm národům.",
            "Když on moc provozuje, na tebe pozor míti budu, nebo ty, Bože, jsi hrad můj vysoký.",
            "Bůh mně milosrdný předejdeť mne, Bůh dá mi viděti pomstu nad nepřátely mými.",
            "Nezbijej jich, aby nezapomněl lid můj, ale zmítej jimi mocí svou, a sházej je, pavézo naše, ó Pane.",
            "Hřích úst svých, slova rtů svých, (postiženi jsouce v pýše své, pro prokletí a chřadnutí), ať vypravují.",
            "Zahlaď v prchlivosti, zahlaď je, ať jich není, ať poznají, že Bůh panuje v Jákobovi i do končin země. Sélah.",
            "I nechažť se pak zase navracejí k večerou, štěkají jako psi, a běhají okolo města.",
            "Nechať těkají, a potravy hledají, však hladovití jsouce, uložiti se musejí.",
            "Já pak zpívati budu o síle tvé, hned z jitra hlasitě slaviti budu milosrdenství tvé, nebo jsi byl hrad můj vysoký, a útočiště v den ssoužení mého.",
            "A posilen jsa, žalmy tobě zpívati budu; nebo jsi Bůh, vysoký hrad můj, Bůh mně milosrdný."
        ],
        [
            "Přednímu z kantorů na šušan eduth, zlatý žalm Davidův, k vyučování,",
            "Když válku vedl proti Syrii Naharaim, a proti Syrii Soba, kdyžto navrátil se Joáb, pobiv Idumejských v údolí slaném dvanácte tisíců.",
            "Bože, zavrhl jsi byl nás, roztrhls nás a hněvals se, navratiž se zase k nám.",
            "Zatřásl jsi byl zemí a roztrhls ji, uzdraviž rozsedliny její, neboť se chvěje.",
            "Ukazoval jsi lidu svému tvrdé věci, napájels nás vínem zkormoucení.",
            "Ale nyní dal jsi těm, kteříž se tebe bojí, korouhev, aby ji vyzdvihli pro pravdu tvou. Sélah.",
            "Ať jsou vysvobozeni milí tvoji, zachovávejž jich pravicí svou, a vyslyš mne.",
            "Bůh mluvil skrze svatost svou, veseliti se budu, budu děliti Sichem, a údolí Sochot rozměřím.",
            "Můjť jest Galád, můj i Manasses, a Efraim síla hlavy mé, Juda učitel můj.",
            "Moáb medenice k umývání mému, na Edoma uvrhu obuv svou, proti mně, Palestino, trub.",
            "Kdo mne uvede do města ohraženého? Kdo mne zprovodí až do Idumee?",
            "Zdali ne ty, ó Bože, kterýž jsi nás byl zavrhl, a nevycházels, Bože, s vojsky našimi?",
            "Uděliž nám pomoci před nepřítelem, nebo marná jest pomoc lidská.",
            "V Bohu udatně sobě počínati budeme, a onť pošlapá nepřátely naše."
        ],
        [
            "Přednímu z kantorů na neginot, Davidův.",
            "Slyš, ó Bože, volání mé, pozoruj modlitby mé.",
            "Od konce země v sevření srdce svého k tobě volám, na skálu nade mne vyšší uvediž mne.",
            "Nebo jsi býval mé útočiště, a pevná věže před tváří nepřítele.",
            "Buduť bydliti v stánku tvém na věky, schráním se v skrýši křídel tvých. Sélah.",
            "Ty jsi zajisté, Bože, vyslyšel žádosti mé, dal jsi dědictví bojícím se jména tvého.",
            "Ke dnům krále více dnů přidej, ať jsou léta jeho od národu do pronárodu,",
            "Ať bydlí na věky před tváří Boží; milosrdenství a pravdu nastroj, ať ho ostříhají.",
            "A tak žalmy zpívati budu jménu tvému na věky, a sliby své plniti budu den po dni."
        ],
        [
            "Přednímu z kantorů Jedutunovi, žalm Davidův.",
            "Vždy předce k Bohu má se mlčelivě duše má, od něhoť jest spasení mé.",
            "Vždyť předce on jest skála má, mé spasení, vysoký hrad můj, nepohnuť se škodlivě.",
            "Až dokud zlé obmýšleti budete proti člověku? Všickni vy zahubeni budete, jako zed navážená a stěna nachýlená jste.",
            "Však nic méně radí se o to, jak by jej odstrčili, aby nebyl vyvýšen; lež oblibují, ústy svými dobrořečí, ale u vnitřnosti své proklínají. Sélah.",
            "Vždy předce měj se k Bohu mlčelivě, duše má, nebo od něho jest očekávání mé.",
            "Onť jest zajisté skála má, mé spasení, vysoký hrad můj, nepohnuť se.",
            "V Bohu jest spasení mé a sláva má; skála síly mé, doufání mé v Bohu jest.",
            "Naději v něm skládejte všelikého času, ó lidé, vylévejte před oblíčejem jeho srdce vaše, Bůh útočiště naše. Sélah.",
            "Jistě žeť jsou marnost synové lidští,a synové mocných lživí. Budou-li spolu na váhu vloženi, lehčejší budou nežli marnost.",
            "Nedoufejtež v utiskování, ani v loupeži, a nebývejte marní; statku přibývalo-li by, nepřikládejte srdce.",
            "Jednou mluvil Bůh, dvakrát jsem to slyšel, že Boží jest moc,",
            "A že tvé, Pane, jest milosrdenství, a že ty odplatíš jednomu každému podlé skutků jeho."
        ],
        [
            "Žalm Davidův, když byl na poušti Judské.",
            "Bože, Bůh silný můj ty jsi, tebeť hned v jitře hledám, tebe žízní duše má, po tobě touží tělo mé, v zemi žíznivé a vyprahlé, v níž není vody,",
            "Abych tě v svatyni tvé spatřoval, a viděl sílu tvou a slávu tvou,",
            "(Neboť jest lepší milosrdenství tvé,nežli život), aby tě chválili rtové moji,",
            "A tak abych tobě dobrořečil, pokudž jsem živ, a ve jménu tvém pozdvihoval rukou svých.",
            "Jako tukem a sádlem sytila by se tu duše má, a s radostným rtů prozpěvováním chválila by tě ústa má.",
            "Jistě žeť na tě pamětliv jsem i na ložci svém, každého bdění nočního přemýšlím o tobě.",
            "Nebo jsi mi býval ku pomoci, protož v stínu křídel tvých prozpěvovati budu.",
            "Přilnula duše má k tobě, pravice tvá zdržuje mne.",
            "Pročež ti, kteříž hledají pádu duše mé, sami vejdou do největší hlubokosti země.",
            "Zabijí každého z nich ostrostí meče, i budou liškám za podíl.",
            "Král pak veseliti se bude v Bohu, i každý, kdož skrze něho přisahá, chlubiti se bude; nebo ústa mluvících lež zacpána budou."
        ],
        [
            "Přednímu z kantorů, žalm Davidův.",
            "Slyš, ó Bože, hlas můj, když naříkám, před hrůzou nepřítele ostříhej života mého.",
            "Skrej mne před úklady zlostníků, před zbouřením těch, kteříž páší nepravost,",
            "Kteříž naostřili jako meč jazyk svůj, naměřili střelu svou, řeč přehořkou.",
            "Aby stříleli z skrýší na upřímého; nenadále naň vystřelují, aniž se koho bojí.",
            "Zatvrzují se ve zlém, smlouvají se, jak by poléci mohli osídla, a říkají: Kdo je spatří?",
            "Vyhledávají snažně nešlechetnosti, hyneme od ran přelstivých; takť vnitřnost a srdce člověka hluboké jest.",
            "Ale jakž Bůh vystřelí na ně prudkou střelu, poraženi budou.",
            "A ku pádu je přivede vlastní jazyk jejich; vzdálí se jich každý, kdož by je viděl.",
            "I budou se báti všickni lidé, a ohlašovati skutek Boží, a k srozumívání dílu jeho příčinu dadí.",
            "Spravedlivý pak veseliti se bude v Hospodinu, a v něm doufati, anobrž chlubiti se budou všickni, kteříž jsou upřímého srdce."
        ],
        [
            "Přednímu z kantorů žalm, Davidova píseň.",
            "Na tobě přestávati sluší, ó Bože, tebe na Sionu chváliti, a tu tobě slib vyplňovati.",
            "Tu k tobě modlitbu vyslýchajícímu všeliké tělo přicházeti bude.",
            "Mnohé nepravosti, kteréž se zmocnily nás, a přestoupení naše ty očistíš.",
            "Blahoslavený, kohož vyvoluješ, a přivodíš, aby obýval v síňcích tvých. Tuť nasyceni budeme dobrým domu tvého, v svatyni chrámu tvého.",
            "Předivné věci podlé spravedlnosti nám mluvíš, Bože spasení našeho, naděje všech končin země i moře dalekého,",
            "Kterýž upevňuješ hory mocí svou,silou jsa přepásán,",
            "Kterýž skrocuješ zvuk moře, ječení vlnobití jeho, i bouření se národů,",
            "Tak že se báti musejí obyvatelé končin zázraků tvých, kteréž nastáváním jitra a večera k plésání přivodíš.",
            "Navštěvuješ zemi a svlažuješ ji, hojně ji obohacuješ. Potok Boží naplňován bývá vodami, i nastrojuješ obilé jejich, když ji tak spravuješ.",
            "Záhony její svlažuješ, brázdy její snižuješ, dešti ji obměkčuješ, a zrostlinám jejím požehnání dáváš.",
            "Korunuješ rok dobrotivostí svou, a šlepěje tvé kropí tučností;",
            "Skropují pastviště po pustinách, tak že i pahrbkové plésáním přepasováni bývají.",
            "Přiodíny bývají roviny dobytkem, a údolí přistřína obilím, tak že radostí prokřikují, a prozpěvují."
        ],
        [
            "Přednímu z kantorů, píseň žalmu. Plésej Bohu všecka země.",
            "Zpívejte žalmy k slávě jména jeho, ohlašujte slávu a chválu jeho.",
            "Rcete Bohu: Jak hrozný jsi v skutcích svých! Pro velikost síly tvé lháti budou tobě nepřátelé tvoji.",
            "Všecka země skláněti se tobě a prozpěvovati bude, žalmy zpívati bude jménu tvému. Sélah.",
            "Poďte a vizte skutky Boží, jak hrozný jest v správě při synech lidských.",
            "Obrátil moře v suchost, řeku přešli nohou po suše, tuť jsme se veselili v něm.",
            "Panuje v síle své nade vším světem, oči jeho spatřují národy, zpurní nebudou míti zniku. Sélah.",
            "Dobrořečte národové Bohu našemu, a ohlašujte hlas chvály jeho.",
            "Zachoval při životu duši naši, aniž dopustil, aby se poklesla noha naše.",
            "Nebo jsi nás zpruboval, ó Bože, přečistil jsi nás, tak jako přečištěno bývá stříbro.",
            "Uvedl jsi nás byl do leči, krutě jsi bedra naše ssoužil,",
            "Vsadils člověka na hlavu naši, vešli jsme byli do ohně i do vody, a však jsi nás vyvedl do rozvlažení.",
            "A protož vejdu do domu tvého s zápalnými obětmi, a plniti tobě budu sliby své,",
            "Kteréž vyřkli rtové moji, a vynesla ústa má, když jsem byl v ssoužení.",
            "Zápaly tučných beranů obětovati budu tobě s kaděním, volů i kozlů nastrojím tobě. Sélah.",
            "Poďte, slyšte, a vypravovati budu, kteříž se koli bojíte Boha, co jest učinil duši mé.",
            "Ústy svými k němu jsem volal, a vyvyšoval jsem ho jazykem svým.",
            "Bychť byl patřil k nepravosti srdcem svým, nebyl by vyslyšel Pán.",
            "Ale vyslyšelť Bůh, a pozoroval hlasu modlitby mé.",
            "Požehnaný Bůh, kterýž neodstrčil modlitby mé, a milosrdenství svého ode mne neodjal."
        ],
        [
            "Přednějšímu z kantorů na neginot, žalm k zpívání.",
            "Bože, smiluj se nad námi, a požehnej nám, zasvěť oblíčej svůj nad námi, Sélah,",
            "Tak aby poznali na zemi cestu tvou, mezi všemi národy spasení tvé.",
            "I budou tě oslavovati národové, ó Bože, oslavovati tě budou všickni lidé.",
            "Veseliti se a prozpěvovati budou národové; nebo ty souditi budeš lidi v pravosti, a národy spravovati budeš na zemi. Sélah.",
            "I budou tě oslavovati národové, ó Bože, oslavovati tě budou všickni lidé.",
            "Země také vydá úrodu svou. Požehnání svého uděliž nám Bůh, Bůh náš;",
            "Požehnej nás Bůh, a bojtež se jeho všecky končiny země."
        ],
        [
            "Přednímu z kantorů, Davidův žalm k zpívání.",
            "Povstane Bůh, a rozprchnou se nepřátelé jeho, a utekou od tváři jeho ti, kteříž ho mají v nenávisti.",
            "Jakož rozehnán bývá dým, tak je rozženeš; jakož se rozplývá vosk před ohněm, tak bezbožní zahynou před tváří Boží.",
            "Spravedliví pak veselíce se, poskakovati budou před Bohem, a plésati budou radostí.",
            "Prozpěvujte Bohu, žalmy zpívejte jménu jeho, vyrovnejte cestu tomu, kterýž se vznáší na oblacích. Hospodin jest jméno jeho, plésejtež před ním.",
            "Otec jest sirotků a ochránce vdov, Bůh v příbytku svatém svém.",
            "Bůh samotné rozmnožuje v domy, vyvodí vězně z okovů, zpurní pak bydliti musejí v zemi vyprahlé.",
            "Bože, když jsi předcházel lid svůj, když jsi kráčel po poušti, Sélah,",
            "Země se třásla, též i nebesa rozplývala se před tváří Boží, i ta hora Sinai před přítomností Boží, Boha Izraelského.",
            "Deštěm štědrosti hojné skropoval jsi, Bože, dědictví své, a když zemdlívalo, ty jsi je zase očerstvoval.",
            "Zástupové tvoji přebývají v něm, kteréžs ty nastrojil dobrotivostí svou pro chudého, ó Bože.",
            "Pán dal slovo své, i těch, kteréž potěšeně zvěstovaly, zástup veliký, řkoucích:",
            "Králové s vojsky utíkali, utíkali, a doma hlídající dělily kořisti.",
            "Ačkoli jste mezi kotly ležeti musili, však jste jako holubice, mající křídla postříbřená, a brky z ryzího zlata.",
            "Když Všemohoucí rozptýlí krále v této zemi, zbělíš jako sníh na hoře Salmon.",
            "Hoře veliké, hoře v Bázan, hoře pahrbkovaté, hoře v Bázan.",
            "Pročež vyskakujete, hory pahrbkovaté? Na tétoť hoře zalíbilo se Bohu přebývati,jistě žeť na ní Hospodin na věky přebývati bude.",
            "Vozů Božích jest dvadceti tisíců, mnoho tisíců andělů, Pán pak mezi nimi jako na Sinai v svatyni přebývá.",
            "Vstoupil jsi na výsost, jaté jsi vedl vězně, vzal jsi dary pro lidi. I nejzpurnější k přebývání s námi, Hospodine Bože, přivozuješ.",
            "Požehnaný Pán, každého dne nás osýpá dary svými, Bůh silný spasení našeho. Sélah.",
            "Onť jest Bůh silný náš, Bůh silný k hojnému spasení. Hospodin Pán z smrti vyvodí.",
            "Raní zajisté Bůh hlavu nepřátel svých, a vrch hlavy vlasatý chodícího v hříších svých.",
            "Řekltě Pán: Zaseť vyvedu své, jako z Bázan, zase vyvedu z hlubokosti mořské.",
            "A protož noha tvá zbrocena bude ve krvi, i jazyk psů tvých krví nepřátelskou.",
            "Spatřili slavné jití tvé, Bože, jití silného Boha mého a krále mého v svatyni.",
            "Napřed šli zpěváci, z zadu hrající na nástroje hudebné, u prostřed pak děvečky bubnující.",
            "V shromážděních dobrořečte Bohu Pánu, kteříž jste z národu Izraelského.",
            "Tu ať jest Beniamin maličký, kterýž je opanoval, tu knížata z Judy a houfové jejich, knížata z Zabulona, i knížata z Neftalíma.",
            "Obdařil tě Bůh tvůj silou. Potvrdiž, Bože, což jsi mezi námi vzdělal,",
            "Z chrámu svého nad Jeruzalémem, do něhož tobě přinášeti budou králové dary.",
            "Zahub zástup kopidlníků, sebrání mocných vůdců i lidu bujného, pyšně vykračující s kusy stříbra; rozptyl lidi žádostivé válek.",
            "Přijdouť nejvzácnější z Egypta, Mouřenínská země rychle vztáhne ruku svou k Bohu.",
            "Království země zpívejte Bohu, žalmy zpívejte Pánu, Sélah,",
            "Tomu, kterýž se vznáší nad nebem nebes starodávních; aj, vydává hlas svůj, hlas přemocný.",
            "Dejte čest síly Bohu, jehož důstojnost nad Izraelem, a velikomocnost jeho na oblacích.",
            "Přehrozný jsi, ó Bože, z svatých příbytků svých. Bůh silný Izraelský, onť dává moc a sílu lidu svému, Bůh požehnaný."
        ],
        [
            "Přednímu z kantorů na šošannim, žalm Davidův.",
            "Vysvoboď mne, ó Bože, neboť jsou dosáhly vody až k duši mé.",
            "Pohřížen jsem v hlubokém bahně, v němž dna není; všel jsem do hlubokosti vod, jejichž proud zachvátil mne.",
            "Ustal jsem, volaje, vyschlo hrdlo mé, zemdlely oči mé od ohlídání se na tě Boha svého.",
            "Více jest těch, kteříž mne nenávidí bez příčiny, než vlasů hlavy mé; zmocnili se ti, kteříž mne vyhladiti usilují, a jsou nepřátelé moji bez mého provinění; to, čehož jsem nevydřel, nahražovati jsem musil.",
            "Bože, ty znáš sám nemoudrost mou, a výstupkové moji nejsou skryti před tebou.",
            "Nechť nebývají zahanbeni příčinou mou ti, kteříž na tě očekávají, Pane, Hospodine zástupů; nechť nepřicházejí skrze mne k hanbě ti, kteříž tě hledají, ó Bože Izraelský.",
            "Neboť pro tebe snáším pohanění, a stud přikryl tvář mou.",
            "Cizí učiněn jsem bratřím svým, a cizozemec synům matky své,",
            "Proto že horlivost domu tvého snědla mne, a hanění hanějících tě na mne připadla.",
            "Když jsem plakal, postem trápiv duši svou, bylo mi to ku potupě obráceno.",
            "Když jsem bral na se pytel místo roucha, tehdy jsem jim byl za přísloví.",
            "Pomlouvali mne, sedíce v bráně, a písničkou byl jsem těm, kteříž pili víno.",
            "Já pak modlitbu svou k tobě odsílám, Hospodine, časť jest dobré líbeznosti tvé. Ó Bože, vedlé množství milosrdenství svého vyslyš mne, pro pravdu svou spasitelnou.",
            "Vytrhni mne z bláta, abych nebyl pohřížen; nechť jsem vytržen od těch, kteříž mne nenávidí, jako z hlubokostí vod,",
            "Aby mne nezachvátili proudové vod, a nesehltila hlubina, ani se nade mnou zavřela prohlubně.",
            "Vyslyšiž mne, Hospodine, neboť jest dobré milosrdenství tvé; vedlé množství slitování svých vzhlédniž na mne.",
            "A neskrývej tváři své od služebníka svého, neboť mám úzkost; rychle vyslyš mne.",
            "Přibliž se k duši mé, a vyprosť ji; pro nepřátely mé vykup mne.",
            "Ty znáš pohanění mé, a zahanbení mé, i potupu mou, před tebouť jsou všickni nepřátelé moji.",
            "Pohanění potřelo srdce mé, pročež jsem byl v žalosti. Očekával jsem, zdali by mne kdo politoval, ale žádného nebylo, zdali by kdo potěšiti chtěli, ale nedočkal jsem.",
            "Nýbrž místo pokrmu poskytli mi žluči, a v žízni mé napájeli mne octem.",
            "Budiž jim stůl jejich před nimi za osídlo, a pokojný způsob jejich místo síti.",
            "Ať se zatmí oči jejich, aby viděti nemohli, a bedra jejich k stálému přiveď zemdlení.",
            "Vylí na ně rozhněvání své, a prchlivost hněvu tvého ať je zachvátí.",
            "Budiž příbytek jejich pustý, v staních jejich kdo by obýval, ať není žádného.",
            "Nebo se tomu, jehož jsi ty zbil, protiví, a o bolesti zraněných tvých rozmlouvají.",
            "Přilož nepravost k nepravosti jejich, a ať nepřicházejí k spravedlnosti tvé.",
            "Nechť jsou vymazáni z knihy živých, a s spravedlivými ať nejsou zapsáni.",
            "Já pak ztrápený jsem, a bolestí sevřený, ale spasení tvé, ó Bože, na místě bezpečném postaví mne.",
            "I buduť chváliti jméno Boží s prozpěvováním, a velebiti je s děkováním.",
            "A bude to příjemnější Hospodinu nežli vůl, neb volek rohatý s rozdělenými kopyty.",
            "To když uhlédají tiší, radovati se budou, hledajíce Boha, a ožive srdce jejich.",
            "Neboť vyslýchá chudé Hospodin, a vězni svými nezhrzí.",
            "Chvaltež ho nebesa a země, moře i všeliký hmyz jejich.",
            "Bůhť zajisté zachová Sion, a vzdělá města Judská, i budou tu bydliti, a zemi tu dědičně obdrží.",
            "Tolikéž i símě služebníků jeho dědičně jí vládnouti budou, a milující jméno jeho v ní přebývati."
        ],
        [
            "Přednímu z kantorů, žalm Davidův, k připomínání.",
            "Bože, abys mne vytrhl, Hospodine, abys mi spomohl, pospěš.",
            "Zahanbeni buďte, a zapyřte se, kteříž hledají duše mé; zpět obráceni a v potupu dáni buďte, kteříž se kochají v neštěstí mém.",
            "Zpět obráceni buďte za to, že mne k hanbě přivesti usilují ti, kteříž na mne povolávají: Hahá, hahá.",
            "Ale ať se radují a veselí v tobě všickni ti, kteříž tě hledají, a ti, kteříž milují spasení tvé, ať říkají vždycky: Veleslaven budiž Bůh náš.",
            "Já pak chudý a nuzný jsem, ó Bože, pospěšiž ke mně; pomoc má, a vysvoboditel můj ty jsi, neprodlévejž, Hospodine."
        ],
        [
            "V tebeť, Hospodine, doufám, nechť nejsem zahanben na věky.",
            "Vedlé spravedlnosti své vytrhni mne, a vyprosť mne; nakloň ke mně ucha svého, a spas mne.",
            "Budiž mi skalou obydlí, na niž bych ustavičně utíkal; přikázal jsi ostříhati mne, nebo skála má i pevnost má ty jsi.",
            "Bože můj, vytrhni mne z ruky bezbožníka, z ruky převráceného a násilníka.",
            "Nebo ty jsi má naděje, Pane; Hospodine, v tebeť doufám od své mladosti.",
            "Na tebe jsem zpolehl hned od života, z břicha matky mé ty jsi mne vyvedl, v tobě jest chvála má vždycky.",
            "Jako zázrak byl jsem mnohým, a však ty jsi mé silné doufání.",
            "Ó ať jsou naplněna ústa má chválením tebe, přes celý den slavením tebe.",
            "Nezamítejž mne v věku starosti; když zhyne síla má, neopouštějž mne.",
            "Nebo mluvili nepřátelé moji proti mně, a ti, jenž střehou duše mé, radili se spolu,",
            "Pravíce: Bůh jej opustil, hoňte a popadněte jej, nebo kdo by ho vytrhl, není žádného.",
            "Bože, nevzdalujž se ode mne, Bože můj, přispějž mi na pomoc.",
            "Nechť jsou zahanbeni, a zhynou protivníci duše mé; přikryti buďte lehkostí a hanbou, kteříž hledají pádu mého.",
            "Já pak ustavičně čekati, a vždy víc a víc tě chváliti budu.",
            "Ústa má budou vypravovati spravedlnost tvou, každého dne spasení tvé, ačkoli mu počtu nevím.",
            "Přistoupě k všelijaké moci Panovníka Hospodina, připomínati budu tvou vlastní spravedlnost.",
            "Bože, učinil jsi mne od mladosti mé, a až po dnes vypravuji o divných činech tvých.",
            "Protož také i do starosti a šedin, Bože, neopouštěj mne, až v známost uvedu rámě tvé tomuto věku, a všechněm potomkům sílu tvou.",
            "Nebo spravedlnost tvá, Bože, vyvýšená jest, provodíš zajisté věci veliké. Bože, kdo jest podobný tobě?",
            "Kterýž ač jsi mi dal okusiti úzkostí velikých a hrozných, však zase k životu navrátíš mne, a z propastí země zase mne vyzdvihneš.",
            "Rozmnožíš důstojnost mou, a zase utěšíš mne.",
            "I jáť také budu tě slaviti na nástroji hudebném, i pravdu tvou, Bože můj; žalmy tobě zpívati budu na harfě, ó svatý Izraelský.",
            "Plésati budou rtové moji, když žalmy zpívati budu tobě, i duše má, kterouž jsi vykoupil.",
            "Nadto i jazyk můj každý den vypravovati bude spravedlnost tvou; nebo se zastyděti a zahanbiti musili ti, jenž mého pádu hledali."
        ],
        [
            "Šalomounovi. Bože, soudy své králi dej, a spravedlnost svou synu královu,",
            "Aby soudil lid tvůj v spravedlnosti a chudé tvé v pravosti.",
            "Hory přinesou pokoj lidu i pahrbkové v spravedlnosti.",
            "Souditi bude chudé z lidu, a vysvobodí syny nuzného, násilníka pak potře.",
            "Báti se budou tebe, dokudž slunce a měsíc trvati bude, od národu až do pronárodu.",
            "Jako když sstupuje déšť na přisečenou trávu, a jako tiší déšťové skrápějící zemi:",
            "Tak zkvete ve dnech jeho spravedlivý, a bude hojnost pokoje, dokud měsíce stává.",
            "Panovati bude od moře až k moři, a od řeky až do končin země.",
            "Před ním skláněti se budou obyvatelé pustin vyprahlých, a nepřátelé jeho prach lízati budou.",
            "Králové při moři a z ostrovů pocty mu přinesou, králové Šebejští a Sabejští dary obětovati budou.",
            "Nadto klaněti se jemu budou všickni králové, všickni národové jemu sloužiti budou.",
            "Nebo vytrhne nuzného, volajícího a nátisk trpícího, kterýž nemá spomocníka.",
            "Smiluje se nad bídným a potřebným, a duše nuzných spasí.",
            "Od lsti a násilí vysvobodí duši jejich; neboť jest drahá krev jejich před očima jeho.",
            "Budeť dlouhověký, a dávati mu budou zlato Arabské, a ustavně za něj se modliti, na každý den jemu dobrořečiti budou.",
            "Když se vrže hrst obilí do země na vrchu hor, klátiti se budou jako Libán klasové jeho, a kvésti budou měšťané jako byliny země.",
            "Jméno jeho bude na věky; dokudž slunce trvá, děditi bude jméno jeho. A požehnání sobě dávajíce v něm všickni národové, budou ho blahoslaviti.",
            "Požehnaný Hospodin Bůh, Bůh Izraelský, kterýž sám činí divné věci,",
            "A požehnané jméno slávy jeho na věky. Budiž také naplněna slávou jeho všecka země, Amen i Amen.",
            "Skonávají se modlitby Davidovy, syna Izai."
        ],
        [
            "Žalm Azafovi. Jistě žeť jest Bůh dobrý Izraelovi, těm, kteříž jsou čistého srdce.",
            "Ale nohy mé téměř se byly ušinuly, o málo, že by byli sklouzli krokové moji,",
            "Když jsem horlil proti bláznivým, vida štěstí nešlechetných.",
            "Nebo nebývají vázáni až k smrti, ale zůstává v cele síla jejich.",
            "V práci lidské nejsou, a s lidmi trestáni nebývají.",
            "Protož otočeni jsou pýchou jako halží, a ukrutností jako rouchem ozdobným přiodíni.",
            "Vysedlo tukem oko jejich; majíce hojnost nad pomyšlení srdce,",
            "Rozpustilí jsou, a mluví zlostně, o nátisku velmi pyšně mluví.",
            "Stavějí proti nebi ústa svá, a jazyk jejich po zemi se vozí.",
            "A protož na to přichází lid jeho, když se jim vody až do vrchu nalívá,",
            "Že říkají: Jakť má o tom věděti Bůh silný? Aneb zdaž jest to známé Nejvyššímu?",
            "Nebo aj, ti bezbožní jsouce, mají pokoj v světě, a dosahují zboží.",
            "Nadarmo tedy v čistotě chovám srdce své, a v nevinnosti ruce své umývám.",
            "Poněvadž každý den trestán bývám, a kázeň přichází na mne každého jitra.",
            "Řeknu-li: Vypravovati budu věci takové, hle, rodina synů tvých dí, že jsem jim křiv.",
            "Chtěl jsem to rozumem vystihnouti, ale vidělo mi se pracno.",
            "Až jsem všel do svatyní Boha silného, tu jsem srozuměl poslední věci jejich.",
            "Jistě že jsi je na místech plzkých postavil, a uvržeš je v spustliny.",
            "Aj, jakť přicházejí na spuštění jako v okamžení! Mizejí a hynou hrůzami,",
            "Jako snové tomu, kdož procítí; Pane, když je probudíš, obraz ten jejich za nic položíš.",
            "Když zhořklo srdce mé, a ledví má bodena byla,",
            "Nesmyslný jsem byl, aniž jsem co znal, jako hovádko byl jsem před tebou.",
            "A však vždycky jsem byl s tebou, nebo jsi mne ujal za mou pravici.",
            "Podlé rady své veď mne, a potom v slávu přijmeš mne.",
            "Kohož bych měl na nebi? A mimo tebe v žádném líbosti nemám na zemi.",
            "Ač tělo i srdce mé hyne, skála srdce mého, a díl můj Bůh jest na věky.",
            "Nebo aj, ti, kteříž se vzdalují tebe, zahynou; vytínáš ty, kteříž cizoloží odcházením od tebe.",
            "Ale mně nejlépe jest přídržeti se Boha; pročež skládám v Panovníku Hospodinu doufání své, abych vypravoval všecky skutky jeho."
        ],
        [
            "Vyučující, Azafův. Proč, ó Bože, nás tak do konce zamítáš? Proč roznícena jest prchlivost tvá proti stádci pastvy tvé?",
            "Rozpomeň se na shromáždění své, jehož jsi od starodávna dobyl a vykoupil, na proutek dědictví svého, na Sion horu tuto, na níž přebýváš.",
            "Přispějž k hrozným pustinám. Jak všecko pohubil nepřítel v svatyni!",
            "Řvali nepřátelé tvoji u prostřed shromáždění tvých, a na znamení toho zanechali množství korouhví svých.",
            "Za hrdinu jmín byl ten, kterýž co nejvýše zdvihl sekeru, roubaje vazbu dříví jeho.",
            "A nyní již řezby jeho napořád sekerami a palicemi otloukají.",
            "Uvrhli oheň do svatyně tvé, na zem zřítivše, poškvrnili příbytku jména tvého.",
            "Řekli v srdci svém: Vyhubme je napořád. Takž vypálili všecky stánky Boha silného v zemi.",
            "Znamení svých nevidíme, jižť není proroka, aniž jest mezi námi, kdo by věděl, dokud to stane.",
            "I dokudž, ó Bože, útržky činiti bude odpůrce? A nepřítel ustavičně-liž rouhati se bude jménu tvému?",
            "Proč zdržuješ ruku svou, a pravice své z lůna svého nevzneseš?",
            "Však jsi ty, Bože, král můj od starodávna, působíš hojné spasení u prostřed země.",
            "Ty silou svou rozdělil jsi moře, a potřels hlavy draků u vodách.",
            "Ty jsi potřel hlavu Leviatanovi, dal jsi jej za pokrm lidu na poušti.",
            "Ty jsi otevřel vrchoviště a potoky, ty jsi osušil i řeky prudké.",
            "Tvůjť jest den, tvá jest také i noc, světlo i slunce ty jsi učinil.",
            "Ty jsi založil všecky končiny země, léto i zimy ty jsi sformoval.",
            "Rozpomeniž se na to, že útržky činil ten odpůrce Hospodinu, a lid bláznivý jak se jménu tvému rouhal.",
            "Nevydávejž té zběři duše hrdličky své,na stádce chudých svých nezapomínej se na věky.",
            "Ohlédni se na smlouvu; nebo plní jsou i nejtmavější koutové země peleší ukrutnosti.",
            "Nechažť bídní neodcházejí s hanbou, chudý a nuzný ať chválí jméno tvé.",
            "Povstaniž, ó Bože, a veď při svou, rozpomeň se na pohanění, kteréžť se děje od nesmyslných na každý den.",
            "Nezapomínej se na vykřikování svých nepřátel, a na hluk proti tobě povstávajících, kterýž se silí ustavičně."
        ],
        [
            "Přednímu z kantorů, jako: Nezahlazuj, žalm Azafův, a píseň.",
            "Oslavujeme tě, Bože, oslavujeme; nebo že jest blízké jméno tvé, vypravují to předivní skutkové tvoji.",
            "Když přijde čas uložený, já právě souditi budu.",
            "Rozplynula se země i všickni obyvatelé její, já utvrdím sloupy její. Sélah.",
            "Dím bláznům: Neblázněte, a bezbožným: Nevyzdvihujte rohů.",
            "Nevyzdvihujte proti Nejvyššímu rohů svých, aniž mluvte tvrdošijně.",
            "Nebo ne od východu, ani západu, ani od pouště přichází zvýšení;",
            "Ale Bůh soudce jednoho ponižuje, a druhého povyšuje.",
            "Kalich zajisté jest v rukou Hospodinových, a to vína kalného plný nalitý, z něhož nalévati bude, tak že i kvasnice jeho vyváží, a vypijí všickni bezbožníci země.",
            "Já pak zvěstovati budu skutky Páně na věčnost, žalmy zpívati budu Bohu Jákobovu.",
            "A všecky rohy bezbožníků srážím, rohové pak spravedlivého vyvýšeni budou."
        ],
        [
            "Přednímu z kantorů na neginot, žalm Azafův a píseň.",
            "Znám jest Bůh v Judstvu, a v Izraeli veliké jméno jeho.",
            "V Sálem jest stánek jeho, a obydlé jeho na Sionu.",
            "Tamť jest polámal ohnivé šípy lučišť, pavézu a meč, i válku. Sélah.",
            "Slavný jsi učiněn a důstojný horami loupeže.",
            "V loupež dáni jsou udatní srdcem, zesnuli snem svým, aniž nalezly zmužilé hrdiny síly v rukou svých.",
            "Od žehrání tvého, ó Bože Jákobův, i vůz i kůň tvrdě zesnuli.",
            "Ty jsi, ty velmi hrozný, a kdo jest, ješto by před tebou ostál v rozhněvání tvém?",
            "Když s nebe dáváš slyšeti výpověd svou, země se bojí a tichne,",
            "Když povstává k soudu Bůh, aby zachoval všecky pokorné na zemi. Sélah.",
            "Zajisté i hněv člověka chváliti tě musí, a ostatek zůřivosti skrotíš.",
            "Sliby čiňte a plňte Hospodinu Bohu vašemu; kteřížkoli jste vůkol něho, přinášejte dary Přehroznému.",
            "Onť odjímá ducha knížatům, a k hrůze jest králům zemským."
        ],
        [
            "Přednímu kantoru z potomků Jedutunových, s Azafem, žalm.",
            "Hlas můj k Bohu, když volám, hlas můj k Bohu, aby ucha naklonil ke mně.",
            "V den ssoužení svého Pána hledal jsem, v noci ruce své rozprostíral jsem bez přestání, a nedala se potěšiti duše má.",
            "Na Boha zpomínal jsem a kormoutil se, přemyšloval jsem, a úzkostmi svírán byl duch můj. Sélah.",
            "Zdržoval jsi oči mé, aby bděly; potřín jsem byl, aniž jsem mluviti mohl.",
            "I přicházeli mi na pamět dnové předešlí, a léta dávní.",
            "Rozpomínal jsem se v noci na zpěvy své, v srdci svém přemyšloval jsem, a zpytoval to duch můj, pravě:",
            "Zdali na věky zažene Bůh? Nikdy-liž již více lásky neukáže?",
            "Zdali do konce přestane milosrdenství jeho? A konec vezme slovo od pokolení až do pokolení?",
            "Zdali se zapomněl smilovávati Bůh silný? Zdaž zadržel v hněvě milosrdenství svá? Sélah.",
            "I řekl jsem: Toť jest má smrt. Ale učiníť proměnu pravice Nejvyššího.",
            "Rozpomínati se budu na skutky Hospodinovy, a připomínati sobě divné činy tvé, od starodávna.",
            "A přemyšlovati o všelikém díle tvém, a o skutcích tvých mluviti.",
            "Bože, svatá jest cesta tvá. Kdo jest silný, veliký, jako Bůh?",
            "Ty jsi ten Bůh silný, jenž činíš divné věci; uvedl jsi v známost mezi národy sílu svou.",
            "Vysvobodil jsi ramenem lid svůj, syny Jákobovy a Jozefovy. Sélah.",
            "Vidělyť jsou tě vody, Bože, viděly tě vody, a zstrašily se; pohnuly se také i hlubiny.",
            "Vydali povodně oblakové, vydala hřmot nebesa, ano i kameníčko tvé skákalo.",
            "Vznělo hřímání tvé po obloze, blýskání osvěcovalo okršlek zemský, pohybovala se a třásla země.",
            "Skrze moře byla cesta tvá, a stezky tvé skrze vody veliké, a však šlepějí tvých nebylo znáti.",
            "Vedl jsi jako stádo lid svůj skrze Mojžíše a Arona."
        ],
        [
            "Vyučující, Azafovi. Pozoruj, lide můj, zákona mého, nakloňte uší svých k slovům úst mých.",
            "Otevru v podobenství ústa svá, vypravovati budu přípovídky starobylé.",
            "Co jsme slýchali i poznali, a co nám otcové naši vypravovali,",
            "Nezatajíme toho před syny jejich, kteříž budoucím potomkům svým vypravovati budou chvály Hospodinovy, ano i moc jeho a divné skutky jeho, kteréž činil.",
            "Neboť jest vyzdvihl svědectví v Jákobovi, a zákon vydal v Izraeli, což přikázal otcům našim, aby v známost uvodili synům svým,",
            "Aby to poznal věk potomní, synové, kteříž se zroditi měli, a ti povstanouce, aby vypravovali dítkám svým,",
            "Aby pokládali v Bohu naději svou, a nezapomínali se na skutky Boha silného, ale ostříhali přikázaní jeho,",
            "Aby nebývali jako otcové jejich, pokolení zpurné a protivné, národ, kterýž nenapravil srdce svého, a nebyl věrný Bohu silnému duch jeho.",
            "Jako synové Efraim zbrojní, ač uměle z lučiště stříleli, však v čas boje zpět se obrátili,",
            "Nebo neostříhali smlouvy Boží, a v zákoně jeho zpěčovali se choditi.",
            "Zapomenuli se na činy jeho, a na divné skutky jeho, kteréž jim ukázal.",
            "Před otci jejich činil divy v zemi Egyptské, na poli Soan.",
            "Rozdělil moře, a převedl je; učinil, aby stály vody jako hromada.",
            "Vedl je ve dne v oblace, a každé noci v jasném ohni.",
            "Protrhl skály na poušti, a napájel je jako z propastí velikých.",
            "Vyvedl potoky z skály, a učinil, aby vody tekly jako řeky.",
            "A však vždy přičíněli hříchů proti němu, a popouzeli Nejvyššího na poušti.",
            "A pokoušeli Boha silného v srdci svém, žádajíce pokrmu podlé líbosti své.",
            "A mluvili proti Bohu, řkouce: Zdaliž bude moci Bůh silný připraviti stůl na této poušti?",
            "Aj, udeřilť jest v skálu, a tekly vody, a řeky se rozvodnily. Zdali také bude moci dáti chleba? Zdali nastrojí masa lidu svému?",
            "A protož uslyšav Hospodin, rozhněval se, a oheň zažžen jest proti Jákobovi, a prchlivost vstoupila na Izraele,",
            "Proto že se nedověřili Bohu, a neměli naděje v spasení jeho,",
            "Ačkoli rozkázal oblakům shůry, a průduchy nebeské otevřel,",
            "A dštil na ně mannou ku pokrmu, a obilé nebeské dával jim.",
            "Chléb mocných jedl člověk, seslal jim pokrmů do sytosti.",
            "Obrátil vítr východní u povětří, a přivedl mocí svou vítr polední.",
            "I dštil na ně masem jako prachem, a ptactvem pernatým jako pískem mořským.",
            "Spustil je do prostřed vojska jejich, a všudy vůkol stanů jejich.",
            "I jedli, a nasyceni jsou hojně, a dal jim to, čehož žádali.",
            "Ještě nevyplnili žádosti své, ještě pokrm byl v ústech jejich,",
            "A v tom prchlivost Boží připadla na ně, a zbil tučné jejich, a přední Izraelské porazil.",
            "S tím se vším vždy ještě hřešili, a nevěřili předivným skutkům jeho.",
            "A protož dopustil na ně, že marně skonali dny své, a léta svá s chvátáním.",
            "Když je hubil, jestliže ho hledali, a zase k Bohu silnému hned na úsvitě se navraceli,",
            "Rozpomínajíce se na to, že Bůh byl skála jejich, a Bůh silný nejvyšší vykupitel jejich:",
            "(Ačkoli mu s pochlebenstvím mluvili ústy svými, a jazykem svým lhali jemu.",
            "A srdce jejich nebylo upřímé před ním, aniž se věrně měli v smlouvě jeho),",
            "On jsa milosrdný, odpouštěl nepravosti jejich, a nezahladil jich; častokrát odvracel hněv svůj, a nevzbuzoval vší zůřivosti své.",
            "Nebo pamatoval, že jsou tělo, vítr, kterýž odchází, a nenavracuje se zase.",
            "Kolikrát jsou ho dráždili na poušti, a k bolesti přivodili na pustinách.",
            "Týž i týž navracujíce se, pokoušeli Boha silného, a svatému Izraelskému cíle vyměřovali.",
            "Nepamatovali na moc jeho, a na ten den, v kterémž je vysvobodil z ssoužení,",
            "Když činil v Egyptě znamení svá, a zázraky své na poli Soan,",
            "Když obrátil v krev řeky a potoky jejich, tak že jich píti nemohli.",
            "Dopustil na ně směsici žížal, aby je žraly, a žáby, aby je hubily.",
            "A dal chroustům úrody jejich, a úsilí jejich kobylkám.",
            "Stloukl krupami réví jejich, a stromy fíkové jejich ledem.",
            "Vydal krupobití na hovada jejich, a na dobytek jejich uhlí řeřavé.",
            "Poslal na ně prchlivost hněvu svého, rozpálení, zůřivost i ssoužení, dopustiv na ně anděly zlé.",
            "Uprostrannil stezku prchlivosti své, neuchoval od smrti duše jejich, ano i na hovada jejich mor dopustil.",
            "A pobil všecko prvorozené v Egyptě, prvotiny síly v staních Chamových.",
            "Ale lid svůj vyvedl jako ovce, a vodil se s nimi jako s stádem po poušti.",
            "Vodil je v bezpečnosti, tak že nestrašili, nepřátely pak jejich přikrylo moře,",
            "Až je přivedl ku pomezí svatosti své, na horu tu, kteréž dobyla pravice jeho.",
            "Vyhnav před tváří jejich národy, způsobil to, aby jim na provazec dědictví jejich přišli, a aby přebývala v staních jejich pokolení Izraelská.",
            "Však vždy předce pokoušeli a dráždili Boha nejvyššího, a svědectví jeho neostříhali.",
            "Ale zpět odšedše, převráceně činili, jako i předkové jejich; uchýlili se jako mylné lučiště.",
            "Nebo popouzeli ho výsostmi svými, a rytinami svými k horlení přivedli jej.",
            "Slyšel Bůh, a rozhněval se, a u velikou ošklivost vzal Izraele,",
            "Tak že opustiv příbytek v Sílo, stánek, kterýž postavil mezi lidmi,",
            "Vydal v zajetí sílu svou, a slávu svou v ruce nepřítele.",
            "Dal pod meč lid svůj, a na dědictví své se rozhněval.",
            "Mládence jeho sežral oheň, a panny jeho nebyly chváleny.",
            "Kněží jejich od meče padli, a vdovy jejich neplakaly.",
            "Potom pak procítil Pán jako ze sna, jako silný rek, kterýž po víně sobě vykřikuje.",
            "A ranil nepřátely své po zadu, a u věčné pohanění je vydal.",
            "Ačkoli pak pohrdl stánkem Jozefovým, a pokolení Efraimova nevyvolil,",
            "Však vyvolil pokolení Judovo, horu Sion, kterouž zamiloval.",
            "A vystavěl sobě, jako hrad vysoký, svatyni svou, jako zemi, kterouž utvrdil na věky.",
            "A vyvolil Davida služebníka svého, vzav jej od chlévů stáda.",
            "Když chodil za ovcemi březími, zavedl jej, aby pásl Jákoba, lid jeho, a Izraele, dědictví jeho.",
            "Kterýž pásl je v upřímnosti srdce svého, a zvláštní opatrností rukou svých vodil je."
        ],
        [
            "Žalm Azafovi. Bože, vtrhli pohané do dědictví tvého, poškvrnili chrámu svatosti tvé, obrátili Jeruzalém v hromady.",
            "Dali těla mrtvá služebníků tvých za pokrm ptákům nebeským, těla svatých tvých šelmám zemským.",
            "Vylili krev jejich jako vodu okolo Jeruzaléma, a nebyl, kdo by je pochovával.",
            "Vydáni jsme v pohanění sousedům našim, v posměch a žert těm, kteříž jsou vůkol nás.",
            "Až dokud, ó Hospodine? Na věky-liž se hněvati budeš, a hořeti bude jako oheň horlení tvé?",
            "Vylí hněv svůj na národy, kteříž tě neznají, a na království, kteráž jména tvého nevzývají.",
            "Neboť jsou sežrali Jákoba, a obydlí jeho v poustku obrátili.",
            "Nezpomínejž nám dřevních nepravostí našich, rychle ať předejdou nás milosrdenství tvá, neboť jsme velmi znuzeni.",
            "Pomoz nám, ó Bože spasení našeho, pro slávu jména svého; vytrhni nás, a buď milostiv hříchům našim pro jméno své.",
            "Proč mají říkati pohané: Kdež jest Bůh jejich? Budiž znám mezi pohany, před očima našima, skrze pomstu krve služebníků svých, kteráž jest vylita.",
            "Vstupiž před oblíčej tvůj lkání vězňů, a podlé velikosti síly své zanechej ostatků k smrti oddaných.",
            "A odplať sousedům našim sedmernásobně do lůna jejich za pohanění, kteréž jsou tobě činili, ó Pane.",
            "My pak, lid tvůj a ovce pastvy tvé, slaviti tě budeme na věky; od národu do pronárodu vypravovati budeme chválu tvou."
        ],
        [
            "Přednímu z kantorů na šošannim, žalm svědectví, Azafovi.",
            "Ó pastýři Izraelský, pozoruj, kterýž vodíš Jozefa jako stádo, kterýž sedíš nad cherubíny, ó zastkvějž se.",
            "Před Efraimem, Beniaminem a Manasse vzbuď moc svou, a přispěj k spasení našemu.",
            "Ó Bože, navrať nás, a dejž, ať nám svítí oblíčej tvůj, a spaseni budeme.",
            "Hospodine Bože zástupů, dokudž se přísně stavěti budeš k modlitbám lidu svého?",
            "Nakrmil jsi je chlebem pláče, a dals jim vypiti slz míru velikou.",
            "Postavils nás k sváru sousedům našim, a nepřátelé naši aby sobě posměch z nás činili.",
            "Ó Bože zástupů, navrať nás, a dej, ať nám svítí oblíčej tvůj, a spaseni budeme.",
            "Ty jsi kmen vinný z Egypta přenesl, vyhnal jsi pohany, a vsadils jej.",
            "Uprázdnil jsi mu, a učinils, aby se vkořenil, i zemi naplnil.",
            "Přikryty jsou hory stínem jeho, a réví jeho jako nejvyšší cedrové.",
            "Vypustil ratolesti své až k moři, a až do řeky rozvody své.",
            "I pročež jsi rozbořil hradbu vinice, tak aby každý, kdož by tudy šel, trhati z ní mohl?",
            "Vepř divoký zryl ji, a zvěř polní spásla ji.",
            "Ó Bože zástupů, obrať se již, popatř s nebe, viz a navštěv kmen vinný tento,",
            "Vinici tu, kterouž štípila pravice tvá, a mladistvé réví, kteréž jsi zmocnil sobě.",
            "Popálenať jest ohněm a poroubána, od žehrání oblíčeje tvého hyne.",
            "Budiž ruka tvá nad mužem pravice tvé, nad synem člověka, kteréhož jsi zmocnil sobě,",
            "A neodstoupímeť od tebe; zachovej nás při životu, ať jméno tvé vzýváme.",
            "Hospodine Bože zástupů, navratiž nás zase, a dej, ať nám svítí oblíčej tvůj, a spaseni budeme."
        ],
        [
            "Přednímu z kantorů na gittit, Azafovi.",
            "Plésejte Bohu, síle naší, prokřikujte Bohu Jákobovu.",
            "Vezměte žaltář, přidejte buben, harfu libou a loutnu.",
            "Trubte trubou na novměsíce, v uložený čas, v den slavnosti naší.",
            "Nebo toť jest ustavení v Izraeli, řád Boha Jákobova.",
            "Na svědectví v Jozefovi vyzdvihl jej, když byl vyšel proti zemi Egyptské, kdež jsme jazyk neznámý slýchati musili.",
            "Osvobodil jsem, dí Bůh, od břemene rameno jeho, a ruce jeho nádob zednických zproštěny byly.",
            "V ssoužení tom, když jsi volal, vytrhl jsem tě, vyslyšel jsem tě z skrýše hromu, zkušoval jsem tě při vodách sváru. Sélah.",
            "Řeklť jsem: Slyš, lide můj, a osvědčím se tobě, ó Izraeli, budeš-li mne poslouchati,",
            "A nebude-li mezi vámi Boha jiného, a nebudeš-li se klaněti bohu cizímu.",
            "Já jsem Hospodin Bůh tvůj, kterýž jsem tě vyvedl z země Egyptské, otevři jen ústa svá, a naplnímť je.",
            "Ale neuposlechl lid můj hlasu mého, a Izrael nepřestal na mně,",
            "A protož pustil jsem je v žádost srdce jejich, i chodili po radách svých.",
            "Ó byť mne byl lid můj poslouchal, a Izrael po cestách mých chodil,",
            "Tudíž bych já byl nepřátely jejich snížil, a na protivníky jejich obrátil ruku svou.",
            "A ti, kteříž v nenávisti mají Hospodina, úlisně by se jim poddávati musili, i byl by čas jejich až na věky.",
            "A krmil bych je byl jádrem pšenice, a medem z skály sytil bych je."
        ],
        [
            "Žalm Azafův. Bůh stojí v shromáždění Božím, u prostřed bohů soud čině, a dí:",
            "Dokudž souditi budete nespravedlivě, a osoby nešlechetných přijímati? Sélah.",
            "Zastávejte bídného a sirotka, utištěného a chudého spravedliva vyhlašujte.",
            "Vytrhněte bídného a nuzného, z ruky nešlechetných vytrhněte ho.",
            "Ale nevědí nic, nerozumějí nic; ve tmách ustavně chodí, až se proto všickni základové země pohybují.",
            "Řeklť jsem já byl: Bohové jste, a synové Nejvyššího vy všickni;",
            "A však jako i jiní lidé zemřete, a jako jeden z knížat padnete.",
            "Povstaniž, ó Bože, suď zemi; nebo ty dědičně vládneš všemi národy."
        ],
        [
            "Píseň a žalm Azafův.",
            "Bože, neodmlčujž se, nečiň se neslyše, aniž se upokojuj, ó Bože silný.",
            "Nebo aj, nepřátelé tvoji se bouří, a ti, kteříž tě v nenávisti mají, pozdvihují hlavy.",
            "Chytře tajné rady proti lidu tvému skládají, a radí se proti těm, kteréž ty skrýváš,",
            "Říkajíce: Poďte, a vyhlaďme je, ať nejsou národem, tak aby ani zpomínáno nebylo více jména Izraelova.",
            "Jednomyslněť se na tom spolu snesli, i smlouvou se proti tobě zavázali,",
            "Stánkové Idumejští a Izmaelitští, Moábští a Agarenští,",
            "Gebálští a Ammonitští, a Amalechitští, Filistinští s obyvateli Tyrskými.",
            "Ano i Assyrští spojili se s nimi, jsouce na ruku synům Lotovým. Sélah.",
            "Učiniž jim jako Madianským, jako Zizarovi, a jako Jabínovi při potoku Císon,",
            "Kteříž jsou do konce vyhlazeni v Endor, a učiněni hnůj země.",
            "Nalož s nimi a s vůdci jejich jako s Gorébem, jako s Zébem, jako s Zebahem, a jako s Salmunou, se všemi knížaty jejich.",
            "Neboť jsou řekli: Uvažme se dědičně v příbytky Boží.",
            "Můj Bože, učiň to, ať jsou jako chumelice, a jako stéblo před větrem.",
            "Jakož oheň spaluje les, a jako plamen zapaluje hory,",
            "Tak ty je vichřicí svou stihej, a bouří svou ohrom je.",
            "Naplň tváře jejich zahanbením, tak aby hledali jména tvého, Hospodine.",
            "Nechať se hanbí a děsí na věčné časy, a ať potupu nesou a zahynou.",
            "A tak ať poznají, že ty, kterýž sám jméno máš Hospodin, jsi nejvyšší nade vší zemí."
        ],
        [
            "Přednímu z kantorů na gittit, synů Chóre, žalm.",
            "Jak jsou milí příbytkové tvoji, Hospodine zástupů!",
            "Žádostiva jest a velice touží duše má po síňcích Hospodinových; srdce mé, i tělo mé pléše k Bohu živému.",
            "Ano i ten vrabec nalezl sobě místo a vlaštovice hnízdo, v němž by schránila mladé své, při oltářích tvých, Hospodine zástupů, králi můj a Bože můj.",
            "Blahoslavení, kteříž přebývají v domě tvém, tiť tebe na věky chváliti budou. Sélah.",
            "Blahoslavený člověk, jehož síla jest Hospodin, a v jejichž srdci jsou stezky kroků jejich,",
            "Ti, kteříž jdouce přes údolí moruší, za studnici jej sobě pokládají, na něž i déšť požehnání přichází.",
            "Berou se houf za houfem, a ukazují se před Bohem na Sionu.",
            "Hospodine Bože zástupů, vyslyš modlitbu mou, pozoruj, ó Bože Jákobův. Sélah.",
            "Pavézo naše, popatř, ó Bože, a viz tvář pomazaného svého.",
            "Nebo lepší jest den v síňcích tvých, než jinde tisíc; zvolil jsem sobě raději u prahu seděti v domě Boha svého, nežli přebývati v stáncích bezbožníků.",
            "Nebo Hospodin Bůh jest slunce a pavéza; tuť milosti i slávy udílí Hospodin, aniž odepře čeho dobrého chodícím v upřímnosti.",
            "Hospodine zástupů, blahoslavený člověk, kterýž naději skládá v tobě."
        ],
        [
            "Přednímu z kantorů, synů Chóre, žalm.",
            "Laskavěs se, Hospodine, někdy ukazoval k zemi své, přivedls zase z vězení Jákoba.",
            "Odpustil jsi nepravost lidu svého, přikryls všeliký hřích jejich. Sélah.",
            "Zdržels všecken hněv svůj, odvrátils od zůřivosti prchlivost svou.",
            "Navratiž se zase k nám, ó Bože spasení našeho, a učiň přítrž hněvu svému proti nám.",
            "Zdaliž na věky hněvati se budeš na nás? A protáhneš zůřivost svou od národu do pronárodu?",
            "Zdaliž ty obrátě se, neobživíš nás, tak aby se lid tvůj veselil v tobě?",
            "Ukaž nám, Hospodine, milosrdenství své, a spasení své dej nám.",
            "Ale poslechnu, co říká Bůh ten silný, Hospodin. Jistě žeť mluví pokoj k lidu svému, a k svatým svým, než aby se nenavracovali zase k bláznovství.",
            "Zajisté žeť jest blízké těm, kteříž se ho bojí, spasení jeho, a přebývati bude sláva v zemi naší.",
            "Milosrdenství a víra potkají se spolu, spravedlnost a pokoj dadí sobě políbení.",
            "Víra z země pučiti se bude, a spravedlnost s nebe vyhlédati.",
            "Dáť také Hospodin i časné dobré, tak že země naše vydá úrody své.",
            "Způsobí to, aby spravedlnost před ním šla, když obrátí k cestě nohy své."
        ],
        [
            "Modlitba Davidova. Nakloň, Hospodine, ucha svého, a vyslyš mne, neboť jsem chudý a nuzný.",
            "Ostříhejž duše mé, neboť jsem ten, jehož miluješ; zachovej služebníka svého, ty Bože můj, v tobě naději majícího.",
            "Smiluj se nade mnou, Hospodine, k toběť zajisté každého dne volám.",
            "Potěš duše služebníka svého, neboť k tobě, ó Pane, duše své pozdvihuji.",
            "Nebo ty jsi, Pane, dobrotivý a lítostivý, a hojný v milosrdenství ke všechněm, kteříž tě vzývají.",
            "Slyš, Hospodine, modlitbu mou, a pozoruj hlasu žádostí mých.",
            "V den ssoužení svého vzývám tě, nebo mne vyslýcháš.",
            "Neníť žádného tobě podobného mezi bohy, ó Pane, a není takových skutků, jako jsou tvoji.",
            "Všickni národové, kteréž jsi učinil, přicházejíce, skláněti se budou před tebou, Pane, a ctíti jméno tvé.",
            "Nebo jsi ty veliký, a činíš divné věci, ty jsi Bůh sám.",
            "Vyuč mne, Hospodine, cestě své, abych chodil v pravdě tvé; ustav srdce mé v bázni jména svého.",
            "I budu tě oslavovati, Pane Bože můj, z celého srdce svého a ctíti jméno tvé na věky,",
            "Poněvadž milosrdenství tvé veliké jest nade mnou, a vytrhls duši mou z jámy nejhlubší.",
            "Ó Bože, povstaliť jsou pyšní proti mně, a rota násilníků hledají bezživotí mého, ti, kteříž tě sobě nepředstavují.",
            "Ale ty Pane, Bože silný, lítostivý a milostivý, shovívající a hojný v milosrdenství, i pravdomluvný,",
            "Vzhlédniž na mne, a smiluj se nade mnou, obdař silou svou služebníka svého, a zachovávej syna děvky své.",
            "Prokaž ke mně znamení dobrotivosti, tak aby vidouce to ti, kteříž mne nenávidí, zahanbeni byli, že jsi ty mi, Hospodine, spomohl, a mne potěšil."
        ],
        [
            "Synům Chóre, žalm a píseň. Základ svůj na horách svatých.",
            "Milujeť Hospodin, totiž brány Sionské, nade všecky příbytky Jákobovy.",
            "Přeslavnéť jsou to věci, kteréž se o tobě hlásají, ó město Boží. Sélah.",
            "Připomínati budu Egypt a Babylon před svými známými, ano i Filistinské a Tyrské i Mouřeníny, že se tu každý z nich narodil.",
            "An i o Sionu praveno bude: Ten i onen jest rodem z něho, sám pak Nejvyšší utvrdí jej.",
            "Sečteť Hospodin při popisu národy, a dí, že tento se tu narodil. Sélah.",
            "Tou příčinou zpívají s plésáním o tobě všecky moci života mého."
        ],
        [
            "Píseň a žalm synů Chóre, přednímu zpěváku na machalat k zpívání, vyučující, složený od Hémana Ezrachitského.",
            "Hospodine, Bože spasení mého, ve dne i v noci k tobě volám.",
            "Vstupiž před oblíčej tvůj modlitba má, nakloň ucha svého k volání mému.",
            "Neboť jest naplněna trápeními duše má, a život můj až k hrobu se přiblížil.",
            "Počten jsem mezi ty, kteříž se dostávají do jámy; připodobněn jsem člověku beze vší síly.",
            "Mezi mrtvé jsem odložen, jako zmordovaní ležící v hrobě, na něž nezpomínáš více, kteříž od ruky tvé vyhlazeni jsou.",
            "Spustils mne do jámy nejzpodnější, do nejtemnějšího a nejhlubšího místa.",
            "Dolehla na mne prchlivost tvá, a vším vlnobitím svým přikvačil jsi mne. Sélah.",
            "Daleko jsi vzdálil mé známé ode mne, jimž jsi mne velice zošklivil, a tak jsem sevřín, že mi nelze nijakž vyjíti.",
            "Zrak můj hyne trápením; na každý den vzývám tě, Hospodine, ruce své před tebou rozprostíraje.",
            "Zdali před mrtvými učiníš zázrak? Aneb vstanou-liž mrtví, aby tě oslavovali?Sélah.",
            "I zdali bude ohlašováno v hrobě milosrdenství tvé, a pravda tvá v zahynutí?",
            "Zdaliž v známost přichází ve tmách div tvůj, a spravedlnost tvá v zemi zapomenutí?",
            "Já pak, Hospodine, k tobě volám, a každého jitra předchází tě modlitba má.",
            "Pročež, ó Hospodine, zamítáš mne, a tvář svou skrýváš přede mnou?",
            "Ztrápený jsem, jako hned maje umříti od násilí; snáším hrůzy tvé, a děsím se.",
            "Hněv tvůj přísný na mne se obořil, a hrůzy tvé krutě sevřely mne.",
            "Obkličují mne jako voda, na každý den obstupují mne hromadně.",
            "Vzdálil jsi ode mne přítele a tovaryše, a známým svým jsem ve tmě."
        ],
        [
            "Vyučující, složený od Etana Ezrachitského.",
            "O milosrdenstvích Hospodinových na věky zpívati budu, od národu do pronárodu zvěstovati budu pravdu tvou ústy svými.",
            "Nebo jsem řekl: Na věky milosrdenství vzdělávati se bude, na nebi utvrdíš pravdu svou, o nížs řekl:",
            "Učinil jsem smlouvu s vyvoleným svým, přisáhl jsem Davidovi služebníku svému,",
            "Že až na věky utvrdím símě tvé, a vzdělám od národu do národu trůn tvůj. Sélah.",
            "Protož oslavují nebesa div tvůj, Hospodine, i pravdu tvou v shromáždění svatých.",
            "Nebo kdo na nebi přirovnán býti může Hospodinu? Kdo jest podobný Hospodinu mezi syny silných?",
            "Bůh i v shromáždění svatých strašlivý jest náramně, a hrozný nade všecky vůkol něho.",
            "Hospodine Bože zástupů, kdo jest jako ty, silný Hospodin? Nebo pravda tvá tobě přístojí všudy vůkol.",
            "Ty panuješ nad dutím moře; když se zdvihají vlny jeho, ty je skrocuješ.",
            "Ty jsi jako raněného potřel Egypt, a silným ramenem svým rozptýlil jsi nepřátely své.",
            "Tváť jsou nebesa, tvá také i země, okršlek i plnost jeho ty jsi založil.",
            "Půlnoční i polední strana, kteréž jsi ty stvořil, i Tábor a Hermon o tvém jménu zpívají.",
            "Tvé rámě jest přemocné, silná ruka tvá, a vyvýšená pravice tvá.",
            "Spravedlnost a soud jsou základem trůnu tvého, milosrdenství a pravda předcházejí tvář tvou.",
            "Blahoslavený lid, kterýž zná zvuk tvůj; tiť, Hospodine, v světle oblíčeje tvého choditi budou.",
            "Ve jménu tvém plésati budou každého dne, a v spravedlnosti tvé vyvýší se.",
            "Nebo sláva síly jejich ty jsi, a z milosti tvé k zvýšení přijde roh náš.",
            "Nebo štít náš jest Hospodinův, a svatého Izraelského král náš.",
            "Tehdy mluvě u vidění k svatému svému, řekl jsi: Složil jsem pomoc v reku udatném, zvýšil jsem vybraného z lidu.",
            "Nalezl jsem Davida služebníka svého, olejem svým svatým pomazal jsem ho.",
            "A protož budeť s ním stále ruka má, ano i ramenem svým posilovati ho budu.",
            "Nebudeť ho moci nuziti nepřítel, ani člověk nešlechetný trápiti.",
            "Nebo potru před tváří jeho protivníky jeho, a ty, kteříž ho nenávidí, porazím.",
            "Nadto pravda má a milosrdenství mé s ním bude, a ve jménu mém vyvýšen bude roh jeho.",
            "A vložím na moře ruku jeho, a na řeky pravici jeho.",
            "On volaje ke mně, dí: Ty jsi otec můj, Bůh silný můj a skála spasení mého.",
            "Já také za prvorozeného vystavím jej, a za vyššího králů zemských.",
            "Na věky zachovám jemu milosrdenství své, a smlouva s ním stálá bude.",
            "Učiním i to, aby na věky trvalo símě jeho, a trůn jeho jako dnové nebes.",
            "Jestliže by pak synové jeho opustili zákon můj, a v soudech mých nechodili,",
            "Jestliže by ustanovení mých poškvrnili, a přikázaní mých neostříhali:",
            "Tedy navštívím metlou přestoupení jejich, a trestáním nepravost jejich,",
            "Ale milosrdenství svého neodejmu od něho, aniž klamati budu proti pravdě své.",
            "Nepoškvrnímť smlouvy své, a toho, což vyšlo z úst mých, nezměním.",
            "Jednou jsem přisáhl skrze svatost svou, nesklamámť Davidovi,",
            "Že símě jeho na věky bude, a trůn jeho jako slunce přede mnou,",
            "Jako měsíc utvrzeno bude na věky, a jako svědkové na obloze hodnověrní.",
            "Ale ty jsi jej zavrhl a potupil, rozhněvals se na pomazaného svého.",
            "Zavrhl jsi smlouvu s služebníkem svým, povrhls korunu jeho na zem.",
            "Roztrhal jsi všecky ohrady jeho, a bašty jeho jsi rozválel.",
            "Derou jej všickni, kteříž tudy jdou; jest ku posměchu i sousedům svým.",
            "Vyvýšil jsi pravici protivníků jeho, obveselils všecky nepřátely jeho.",
            "Ztupils i ostří meče jeho, aniž jsi dal jemu, aby ostáti mohl v boji.",
            "Učinils přítrž okrase jeho, a trůn jeho svrhl jsi na zem.",
            "Ukrátil jsi dnů mladosti jeho, a hanbous jej přiodíl. Sélah.",
            "Až dokud, Hospodine? Na věky-liž se skrývati budeš? Tak-liž hořeti bude jako oheň prchlivost tvá?",
            "Rozpomeniž se na mne, jak kratičký jest věk můj. Zdaliž jsi pak nadarmo stvořil všecky syny lidské?",
            "Kdo z lidí může tak živ býti, aby neokusil smrti? Kdo vytrhne život svůj z hrobu? Sélah.",
            "Kdež jsou milosrdenství tvá první, ó Pane? Přísahuť jsi učinil Davidovi, v pravdě své.",
            "Pamatuj, Pane, na útržky činěné služebníkům tvým, a jak jsem já nosil v lůně svém potupu ode všech nejmocnějších národů,",
            "Jak jsou utrhali nepřátelé tvoji, Hospodine, jak jsou utrhali šlepějím pomazaného tvého.",
            "Budiž pochválen Hospodin na věky, Amen i Amen."
        ],
        [
            "Modlitba Mojžíše, muže Božího. Pane, ty jsi býval příbytek náš od národu do pronárodu.",
            "Prvé, než hory stvořeny byly, nežlis sformoval zemi, a okršlek světa, ano hned od věků a až na věky, ty jsi Bůh silný.",
            "Ty přivodíš člověka na to, aby setřín byl, říkaje: Navraťtež se zase, synové lidští.",
            "Nebo by tisíc let přetrval, jest to před očima tvýma jako den včerejší, a bdění noční.",
            "Povodní zachvacuješ je; jsou sen, a jako bylina hned v jitře pomíjející.",
            "Toho jitra, kteréhož vykvetne, mění se, u večer pak jsuc podťata, usychá.",
            "Ale my hyneme od hněvu tvého, a prochlivostí tvou jsme zděšeni.",
            "Nebo jsi položil nepravosti naše před sebe, a tajnosti naše na světlo oblíčeje svého.",
            "Pročež všickni dnové naši v náhle přebíhají pro tvé rozhněvání; k skončení let svých docházíme jako řeč.",
            "Všech dnů let našich jest let sedmdesáte, aneb jest-li kdo silnějšího přirození, osmdesát let, a i to, což nejzdárnějšího v nich, jest práce a bída, a když to pomine, tožť ihned rychle zaletíme.",
            "Ale kdo jest, ješto by znal přísnost hněvu tvého, a ostýchal se zůřivosti tvé?",
            "Naučiž nás počítati dnů našich, abychom uvodili moudrost v srdce.",
            "Navrať se zase, Hospodine, až dokud prodléváš? Mějž lítost nad služebníky svými.",
            "Nasyť nás hned v jitře svým milosrdenstvím, tak abychom prozpěvovati, a veseliti se mohli po všecky dny naše.",
            "Obveseliž nás podlé dnů, v nichž jsi nás ssužoval, a let, v nichž jsme okoušeli zlého.",
            "Budiž zřejmé při služebnících tvých dílo tvé, a okrasa tvá při synech jejich.",
            "Budiž nám přítomná i ochotnost Hospodina Boha našeho, a díla rukou našich potvrď mezi námi, díla, pravím, rukou našich potvrď."
        ],
        [
            "Ten, kdož v skrýši Nejvyššího přebývá, v stínu Všemohoucího odpočívati bude.",
            "Dím Hospodinu: Útočiště mé a hrad můj, Bůh můj, v němž naději skládati budu.",
            "Onť zajisté vysvobodí tě z osídla lovce, a od nejjedovatějšího nakažení morního.",
            "Brky svými přikryje tě, a pod křídly jeho bezpečen budeš; místo štítu a pavézy budeš míti pravdu jeho.",
            "Nebudeš se báti přístrachu nočního, ani střely létající ve dne.",
            "Ani nakažení morního, vlekoucího se v mrákotě, ani povětří morního, v polední čas hubícího.",
            "Padne jich po boku tvém tisíc, a deset tisíců po pravici tvé, ale k tobě se to nepřiblíží.",
            "Očima toliko svýma to spatříš, a odplatě bezbožných se podíváš.",
            "Poněvadž jsi Hospodina, kterýž útočiště mé jest, a Nejvyššího za svůj příbytek položil,",
            "Nepřihodí se tobě nic zlého, aniž se přiblíží jaká rána k stánku tvému.",
            "Nebo andělům svým přikázal o tobě, aby tě ostříhali na všech cestách tvých.",
            "Na rukou ponesou tě, abys neurazil o kámen nohy své.",
            "Po lvu a bazališku choditi budeš, a pošlapáš lvíče i draka.",
            "Poněvadž mne, dí Bůh, zamiloval, vysvobodím jej, a vyvýším; nebo poznal jméno mé.",
            "Vzývati mne bude, a vyslyším jej; já s ním budu v ssoužení, vytrhnu a oslavím jej.",
            "Dlouhostí dnů jej nasytím, a ukáži jemu spasení své."
        ],
        [
            "Žalm a píseň, ke dni sobotnímu.",
            "Dobré jest oslavovati Hospodina, a žalmy zpívati jménu tvému, ó Nejvyšší,",
            "Zvěstovati každé jitro milosrdenství tvé, a pravdu tvou každé noci,",
            "Při nástroji o desíti strunách, při loutně, a při harfě s písničkou.",
            "Nebo jsi mne rozveselil, Hospodine, skutky svými, o skutcích rukou tvých zpívati budu.",
            "Jak velicí jsou skutkové tvoji, Hospodine! Velmi hluboká jsou myšlení tvá.",
            "Člověk hovadný nezná toho, aniž blázen rozumí tomu,",
            "Že vyrostají bezbožní jako bylina, a kvetou všickni činitelé nepravosti, aby vyhlazeni byli na věky.",
            "Ty pak, ó Nejvyšší, že na věky jsi Hospodin.",
            "Nebo aj, nepřátelé tvoji, Hospodine, nebo aj, nepřátelé tvoji zahynou; rozptýleni budou všickni činitelé nepravosti.",
            "Můj pak roh vyzdvihneš jako jednorožcův, pokropen budu olejem novým.",
            "I podívá se oko mé na ty, jenž mne špehují, a o těch nešlechetnících, jenž proti mně povstávají, ušima svýma uslyším.",
            "Spravedlivý jako palma kvésti bude, a jako cedr na Libánu rozloží se.",
            "Štípení v domě Hospodinově v síňcích Boha našeho kvésti budou.",
            "Ještě i v šedinách ovoce ponesou, spanilí a zelení budou,",
            "Aby to zvěstováno bylo, že přímý jest Hospodin, skála má, a že nepravosti žádné při něm není."
        ],
        [
            "Hospodin kraluje, v důstojnost se oblékl, oblékl se Hospodin v sílu, a přepásal se; také okršlek země upevnil, aby se nepohnul.",
            "Utvrzenť jest trůn tvůj přede všemi časy, od věčnosti ty jsi.",
            "Pozdvihují se řeky, ó Hospodine, pozdvihují řeky zvuku svého, pozdvihují řeky vlnobití svých.",
            "Nad zvuk mnohých vod, nad sílu vln mořských mnohem silnější jest na výsostech Hospodin.",
            "Svědectví tvá jsou velmi jistá, domu tvému ušlechtilá svatost, Hospodine, až na věky."
        ],
        [
            "Bože silný pomst, Hospodine, Bože silný pomst, zastkvěj se.",
            "Zdvihni se, ó soudce vší země, a dej odplatu pyšným.",
            "Až dokud bezbožní, Hospodine, až dokud bezbožní budou plésati,",
            "Žváti a hrdě mluviti, honosíce se, všickni činitelé nepravosti?",
            "Lid tvůj, Hospodine, potírati a dědictví tvé bědovati?",
            "Vdovy a příchozí mordovati, a sirotky hubiti,",
            "Říkajíce: Nehledíť na to Hospodin, aniž tomu rozumí Bůh Jákobův?",
            "Rozumějte, ó vy hovadní v lidu, a vy blázni, kdy srozumíte?",
            "Zdali ten, jenž učinil ucho, neslyší? A kterýž stvořil oko, zdali nespatří?",
            "Zdali ten, jenž tresce národy, nebude kárati, kterýž učí lidi umění?",
            "Hospodinť zná myšlení lidská, že jsou pouhá marnost.",
            "Blahoslavený jest ten muž, kteréhož ty cvičíš, Hospodine, a z zákona svého jej vyučuješ.",
            "Abys mu způsobil pokoj před časy zlými, až by za tím vykopána byla bezbožníku jáma.",
            "Neboť neopustí Hospodin lidu svého, a dědictví svého nezanechá,",
            "Ale až k spravedlnosti navrátí se soud, a za ním všickni upřímého srdce.",
            "Kdož by se byl o mne zasadil proti zlostníkům? Kdo by se byl za mne postavil proti těm, jenž páší nepravost?",
            "Kdyby mi Hospodin nebyl ku pomoci, tudíž by se byla octla duše má v mlčení.",
            "Již jsem byl řekl: Klesla noha má, ale milosrdenství tvé, ó Hospodine, zdrželo mne.",
            "Ve množství přemyšlování mých u vnitřnosti mé, tvá potěšování obveselovala duši mou.",
            "Zdaliž se k tobě přitovaryší stolice převráceností těch, jenž vynášejí nátisk mimo spravedlnost,",
            "Jenž se shlukují proti duši spravedlivého, a krev nevinnou odsuzují?",
            "Ale Hospodin jest mým hradem vysokým, a Bůh můj skalou útočiště mého.",
            "Onť obrátí na ně nepravost jejich, a zlostí jejich zahladí je, zahladí je Hospodin Bůh náš."
        ],
        [
            "Poďte, zpívejme Hospodinu, prokřikujme skále spasení našeho.",
            "Předejděme oblíčej jeho s díkčiněním, žalmy prozpěvujme jemu.",
            "Nebo Hospodin jest Bůh veliký, a král veliký nade všecky bohy,",
            "V jehož rukou základové země, a vrchové hor jeho jsou.",
            "Jehož jest i moře, nebo on je učinil, i země, kterouž ruce jeho sformovaly.",
            "Poďte, sklánějme se, a padněme před ním, klekejme před Hospodinem stvořitelem naším.",
            "Onť jest zajisté Bůh náš, a my jsme lid pastvy jeho, a stádo rukou jeho. Dnes uslyšíte-li hlas jeho,",
            "Nezatvrzujte srdce svého, jako při popuzení, a v den pokušení na poušti,",
            "Kdežto pokoušeli mne otcové vaši, zkusiliť jsou mne, a viděli skutky mé.",
            "Za čtyřidceti let měl jsem nesnáz s národem tím, a řekl jsem: Lid tento bloudí srdcem, a nepoznali cest mých.",
            "Jimž jsem přisáhl v hněvě svém, že nevejdou v odpočinutí mé."
        ],
        [
            "Zpívejte Hospodinu píseň novou, zpívej Hospodinu všecka země.",
            "Zpívejte Hospodinu, dobrořečte jménu jeho, zvěstujte den po dni spasení jeho.",
            "Vypravujte mezi národy slávu jeho, mezi všemi lidmi divy jeho.",
            "Nebo veliký Hospodin, a vší chvály hodný, i hrozný jest nade všecky bohy.",
            "Všickni zajisté bohové národů jsou modly, ale Hospodin nebesa učinil.",
            "Sláva a důstojnost před ním, síla i okrasa v svatyni jeho.",
            "Vzdejte Hospodinu čeledi národů, vzdejte Hospodinu čest i moc.",
            "Vzdejte Hospodinu čest jména jeho, přineste dary, a vejděte do síňcí jeho.",
            "Sklánějte se Hospodinu v okrase svatoti, boj se oblíčeje jeho všecka země.",
            "Rcete mezi pohany: Hospodin kraluje, a že i okršlek zemský upevněn bude, tak aby se nepohnul, a že souditi bude lidi spravedlivě.",
            "Rozveseltež se nebesa, a plésej země, zvuč moře, i což v něm jest.",
            "Plésej pole a vše, což na něm, tehdáž ať prozpěvuje všecko dříví lesní,",
            "Před tváří Hospodina; neboť se béře, béře se zajisté, aby soudil zemi. Budeť souditi okršlek světa v spravedlnosti, a národy v pravdě své."
        ],
        [
            "Hospodin kraluje, plésej země, a vesel se ostrovů všecko množství.",
            "Oblak a mrákota jest vůkol něho, spravedlnost a soud základ trůnu jeho.",
            "Oheň předchází jej, a zapaluje vůkol nepřátely jeho.",
            "Zasvěcujíť se po okršlku světa blýskání jeho; to viduc země, děsí se.",
            "Hory jako vosk rozplývají se před oblíčejem Hospodina, před oblíčejem Panovníka vší země.",
            "Nebesa vypravují o jeho spravedlnosti, a slávu jeho spatřují všickni národové.",
            "Zastyďte se všickni, kteříž sloužíte rytinám, kteříž se chlubíte modlami; sklánějte se před ním všickni bohové.",
            "To uslyše Sion, rozveselí se, a zpléší dcery Judské z příčiny soudů tvých, Hospodine.",
            "Nebo ty, Hospodine, jsi nejvyšší na vší zemi, a velice jsi vyvýšený nade všecky bohy.",
            "Vy, kteříž milujete Hospodina, mějte v nenávisti to, což zlého jest; onť ostříhá duší svatých svých, a z ruky bezbožníků je vytrhuje.",
            "Světlo vsáto jest spravedlivým, a radost těm, kteříž jsou upřímého srdce.",
            "Veselte se, spravedliví v Hospodinu, a oslavujte památku svatosti jeho."
        ],
        [
            "Žalm. Zpívejte Hospodinu píseň novou, neboť jest divné věci učinil; spomohla mu pravice jeho, a rámě svatosti jeho.",
            "V známost uvedl Hospodin spasení své, před očima národů zjevil spravedlnost svou.",
            "Rozpomenul se na milosrdenství své, a na pravdu svou k domu Izraelskému; všecky končiny země vidí spasení Boha našeho.",
            "Prokřikuj Hospodinu všecka země; zvuk vydejte, prozpěvujte, a žalmy zpívejte.",
            "Žalmy zpívejte Hospodinu na citaře, k citaře i hlasem přizpěvujte.",
            "Trubami a zvučnými pozouny hlas vydejte před králem Hospodinem.",
            "Zvuč moře i to, což v něm jest, okršlek světa i ti, kteříž na něm bydlí.",
            "Řeky rukama plésejte, spolu i hory prozpěvujte,",
            "Před Hospodinem; neboť se béře, aby soudil zemi. Budeť souditi okršlek světa v spravedlnosti, a národy v pravosti."
        ],
        [
            "Hospodin kraluje, užasněte se národové; sedí nad cherubíny, pohniž se země.",
            "Hospodin na Sionu veliký, a vyvýšený jest nade všecky lidi.",
            "Oslavujte jméno tvé veliké a hrozné, nebo svaté jest.",
            "Moc zajisté králova miluje soud; ty jsi ustanovil práva, soud a spravedlnost v Jákobovi ty konáš.",
            "Vyvyšujte Hospodina Boha našeho, a sklánějte se u podnoží noh jeho, svatýť jest.",
            "Mojžíš a Aron mezi kněžími jeho, a Samuel mezi vzývajícími jméno jeho; volávali k Hospodinu, a on je vyslýchal.",
            "V sloupu oblakovém mluvíval k nim; kteřížto když ostříhali svědectví jeho, i ustanovení jim vydal.",
            "Hospodine Bože náš, tys je vyslýchal, Bože, bývals jim milostiv, i když jsi je trestal pro výstupky jejich.",
            "Vyvyšujte Hospodina Boha našeho, a sklánějte se na hoře svaté jeho; neboť jest svatý Hospodin Bůh náš."
        ]
    ]
}