[
   [
      [
         "וַיְהִי אַחֲרֵי מוֹת יְהוֹשֻׁעַ וַיִּשְׁאֲלוּ בְּנֵי יִשְׂרָאֵל בַּיהוָה לֵאמֹר מִי יַעֲלֶה־לָּנוּ אֶל־הַכְּנַעֲנִי בַּתְּחִלָּה לְהִלָּחֶם בּוֹ׃",
         "Stalo se pak po smrti Jozue, otázali se synové Izraelští Hospodina, řkouce: Kdo z nás potáhne proti Kananejskému napřed, aby bojoval s ním?"
      ],
      [
         "וַיֹּאמֶר יְהוָה יְהוּדָה יַעֲלֶה הִנֵּה נָתַתִּי אֶת־הָאָרֶץ בְּיָדוֹ׃",
         "Jimž řekl Hospodin: Juda nechť táhne, aj, dal jsem tu zemi v ruku jeho."
      ],
      [
         "וַיֹּאמֶר יְהוּדָה לְשִׁמְעוֹן אָחִיו עֲלֵה אִתִּי בְגוֹרָלִי וְנִלָּחֲמָה בַּכְּנַעֲנִי וְהָלַכְתִּי גַם־אֲנִי אִתְּךָ בְּגוֹרָלֶךָ וַיֵּלֶךְ אִתּוֹ שִׁמְעוֹן׃",
         "(Řekl pak byl Juda Simeonovi bratru svému: Potáhni se mnou k dobývání losu mého, abychom bojovali proti Kananejskému, a já také potáhnu s tebou k dobývání losu tvého. I táhl s ním Simeon."
      ],
      [
         "וַיַּעַל יְהוּדָה וַיִּתֵּן יְהוָה אֶת־הַכְּנַעֲנִי וְהַפְּרִזִּי בְּיָדָם וַיַּכּוּם בְּבֶזֶק עֲשֶׂרֶת אֲלָפִים אִישׁ׃",
         "Tedy vytáhl Juda, i dal Hospodin Kananejského a Ferezejského v ruce jejich, a porazili z nich v Bezeku deset tisíc mužů."
      ],
      [
         "וַיִּמְצְאוּ אֶת־אֲדֹנִי בֶזֶק בְּבֶזֶק וַיִּלָּחֲמוּ בּוֹ וַיַּכּוּ אֶת־הַכְּנַעֲנִי וְאֶת־הַפְּרִזִּי׃",
         "Nebo nalezše Adonibezeka v Bezeku, bojovali proti němu, a porazili Kananejského i Ferezejského."
      ],
      [
         "וַיָּנָס אֲדֹנִי בֶזֶק וַיִּרְדְּפוּ אַחֲרָיו וַיֹּאחֲזוּ אֹתוֹ וַיְקַצְּצוּ אֶת־בְּהֹנוֹת יָדָיו וְרַגְלָיו׃",
         "Když pak utíkal Adonibezek, honili ho, a chytivše jej, zutínali mu palce u rukou i noh."
      ],
      [
         "וַיֹּאמֶר אֲדֹנִי־בֶזֶק שִׁבְעִים מְלָכִים בְּהֹנוֹת יְדֵיהֶם וְרַגְלֵיהֶם מְקֻצָּצִים הָיוּ מְלַקְּטִים תַּחַת שֻׁלְחָנִי כַּאֲשֶׁר עָשִׂיתִי כֵּן שִׁלַּם־לִי אֱלֹהִים וַיְבִיאֻהוּ יְרוּשָׁלִַם וַיָּמָת שָׁם׃",
         "Tedy řekl Adonibezek: Sedmdesáte králů s uťatými palci u rukou i noh svých sbírali drobty pod stolem mým; jakž jsem činil, tak odplatil mi Bůh. I přivedli jej do Jeruzaléma, a tam umřel."
      ],
      [
         "וַיִּלָּחֲמוּ בְנֵי־יְהוּדָה בִּירוּשָׁלִַם וַיִּלְכְּדוּ אוֹתָהּ וַיַּכּוּהָ לְפִי־חָרֶב וְאֶת־הָעִיר שִׁלְּחוּ בָאֵשׁ׃",
         "Nebo byli vybojovali synové Juda Jeruzalém, a vzavše jej, zbili obyvatele jeho ostrostí meče a město vypálili."
      ],
      [
         "וְאַחַר יָרְדוּ בְּנֵי יְהוּדָה לְהִלָּחֵם בַּכְּנַעֲנִי יוֹשֵׁב הָהָר וְהַנֶּגֶב וְהַשְּׁפֵלָה׃",
         "Potom také vytáhli synové Judovi, aby bojovali proti Kananejskému, bydlícímu na horách při straně polední i na rovinách."
      ],
      [
         "וַיֵּלֶךְ יְהוּדָה אֶל־הַכְּנַעֲנִי הַיּוֹשֵׁב בְּחֶבְרוֹן וְשֵׁם־חֶבְרוֹן לְפָנִים קִרְיַת אַרְבַּע וַיַּכּוּ אֶת־שֵׁשַׁי וְאֶת־אֲחִימַן וְאֶת־תַּלְמָי׃",
         "Nebo byl vytáhl Juda proti Kananejskému, kterýž bydlil v Hebronu, (jméno pak Hebronu prvé bylo Kariatarbe,) a pobil Sesaie, a Achimana, a Tolmaie."
      ],
      [
         "וַיֵּלֶךְ מִשָּׁם אֶל־יוֹשְׁבֵי דְּבִיר וְשֵׁם־דְּבִיר לְפָנִים קִרְיַת־סֵפֶר׃",
         "A odtud byl táhl na obyvatele Dabir, (jméno pak Dabir prvé bylo Kariatsefer)."
      ],
      [
         "וַיֹּאמֶר כָּלֵב אֲשֶׁר־יַכֶּה אֶת־קִרְיַת־סֵפֶר וּלְכָדָהּ וְנָתַתִּי לוֹ אֶת־עַכְסָה בִתִּי לְאִשָּׁה׃",
         "Kdežto řekl Kálef: Kdo by dobyl Kariatsefer a vzal by je, dám jemu Axu dceru svou za manželku."
      ],
      [
         "וַיִּלְכְּדָהּ עָתְנִיאֵל בֶּן־קְנַז אֲחִי כָלֵב הַקָּטֹן מִמֶּנּוּ וַיִּתֶּן־לוֹ אֶת־עַכְסָה בִתּוֹ לְאִשָּׁה׃",
         "Tedy dobyl ho Otoniel, syn Cenezův, bratra Kálefova mladšího, i dal jemu Axu dceru svou za manželku."
      ],
      [
         "וַיְהִי בְּבוֹאָהּ וַתְּסִיתֵהוּ לִשְׁאוֹל מֵאֵת־אָבִיהָ הַשָּׂדֶה וַתִּצְנַח מֵעַל הַחֲמוֹר וַיֹּאמֶר־לָהּ כָּלֵב מַה־לָּךְ׃",
         "Stalo se pak, že když přišla k němu, ponukla ho, aby prosil otce jejího za pole; i ssedla s osla. A řekl jí Kálef: Cožť jest?"
      ],
      [
         "וַתֹּאמֶר לוֹ הָבָה־לִּי בְרָכָה כִּי אֶרֶץ הַנֶּגֶב נְתַתָּנִי וְנָתַתָּה לִי גֻּלֹּת מָיִם וַיִּתֶּן־לָהּ כָּלֵב אֵת גֻּלֹּת עִלִּית וְאֵת גֻּלֹּת תַּחְתִּית׃",
         "A ona odpověděla: Dej mi dar; poněvadžs mi dal zemi suchou, dej mi také studnice vod. I dal jí Kálef studnice v horních i dolních končinách."
      ],
      [
         "וּבְנֵי קֵינִי חֹתֵן מֹשֶׁה עָלוּ מֵעִיר הַתְּמָרִים אֶת־בְּנֵי יְהוּדָה מִדְבַּר יְהוּדָה אֲשֶׁר בְּנֶגֶב עֲרָד וַיֵּלֶךְ וַיֵּשֶׁב אֶת־הָעָם׃",
         "Synové také Cinejského, tchána Mojžíšova, odebrali se z města palmového s syny Juda na poušť Judovu, jenž jest k straně polední městu Arad; a odšedše, bydlili s lidem tím."
      ],
      [
         "וַיֵּלֶךְ יְהוּדָה אֶת־שִׁמְעוֹן אָחִיו וַיַּכּוּ אֶת־הַכְּנַעֲנִי יוֹשֵׁב צְפַת וַיַּחֲרִימוּ אוֹתָהּ וַיִּקְרָא אֶת־שֵׁם־הָעִיר חָרְמָה׃",
         "Potom táhl Juda s Simeonem, bratrem svým, a porazili Kananejské přebývající v Sefat, a zkazili je. I nazváno jest jméno města toho Horma."
      ],
      [
         "וַיִּלְכֹּד יְהוּדָה אֶת־עַזָּה וְאֶת־גְּבוּלָהּ וְאֶת־אַשְׁקְלוֹן וְאֶת־גְּבוּלָהּ וְאֶת־עֶקְרוֹן וְאֶת־גְּבוּלָהּ׃",
         "Dobyl také Juda Gázy a pomezí jeho, i Aškalonu s pomezím jeho, též Akaronu a pomezí jeho."
      ],
      [
         "וַיְהִי יְהוָה אֶתּ־יְהוּדָה וַיֹּרֶשׁ אֶת־הָהָר כִּי לֹא לְהוֹרִישׁ אֶת־יֹשְׁבֵי הָעֵמֶק כִּי־רֶכֶב בַּרְזֶל לָהֶם׃",
         "Nebo byl Hospodin s Judou, a vyhnal obyvatele hor, ale nevyhnal obyvatelů údolí, proto že vozy železné měli."
      ],
      [
         "וַיִּתְּנוּ לְכָלֵב אֶת־חֶבְרוֹן כַּאֲשֶׁר דִּבֶּר מֹשֶׁה וַיּוֹרֶשׁ מִשָּׁם אֶת־שְׁלֹשָׁה בְּנֵי הָעֲנָק׃",
         "I dali Kálefovi Hebron, jakož byl mluvil Mojžíš, a vyhnal odtud tři syny Enakovy."
      ],
      [
         "וְאֶת־הַיְבוּסִי יֹשֵׁב יְרוּשָׁלִַם לֹא הוֹרִישׁוּ בְּנֵי בִנְיָמִן וַיֵּשֶׁב הַיְבוּסִי אֶת־בְּנֵי בִנְיָמִן בִּירוּשָׁלִַם עַד הַיּוֹם הַזֶּה׃",
         "Jebuzejského pak, bydlícího v Jeruzalémě, nevyhnali synové Beniamin; protož bydlil Jebuzejský v Jeruzalémě s syny Beniamin až do tohoto dne."
      ],
      [
         "וַיַּעֲלוּ בֵית־יוֹסֵף גַּם־הֵם בֵּית־אֵל וַיהוָה עִמָּם׃",
         "Vytáhla také i čeled Jozefova do Bethel, a Hospodin byl s nimi."
      ],
      [
         "וַיָּתִירוּ בֵית־יוֹסֵף בְּבֵית־אֵל וְשֵׁם־הָעִיר לְפָנִים לוּז׃",
         "Nebo shlédla čeled Jozefova Bethel, kteréhožto města jméno prvé bylo Lůza."
      ],
      [
         "וַיִּרְאוּ הַשֹּׁמְרִים אִישׁ יוֹצֵא מִן־הָעִיר וַיֹּאמְרוּ לוֹ הַרְאֵנוּ נָא אֶת־מְבוֹא הָעִיר וְעָשִׂינוּ עִמְּךָ חָסֶד׃",
         "Uzřevše pak ti špehéři muže vycházejícího z města, řekli jemu: Medle ukaž nám, kudy bychom mohli vjíti do města, a učinímeť milost."
      ],
      [
         "וַיַּרְאֵם אֶת־מְבוֹא הָעִיר וַיַּכּוּ אֶת־הָעִיר לְפִי־חָרֶב וְאֶת־הָאִישׁ וְאֶת־כָּל־מִשְׁפַּחְתּוֹ שִׁלֵּחוּ׃",
         "Kterýžto ukázal jim, kudy by mohli vjíti do města; i vyhubili to město mečem, muže pak toho se vší čeledí jeho propustili."
      ],
      [
         "וַיֵּלֶךְ הָאִישׁ אֶרֶץ הַחִתִּים וַיִּבֶן עִיר וַיִּקְרָא שְׁמָהּ לוּז הוּא שְׁמָהּ עַד הַיּוֹם הַזֶּה׃",
         "I šel muž ten do země Hetejských, kdež vystavěl město, a nazval jméno jeho Lůza; to jest jméno jeho až do tohoto dne."
      ],
      [
         "וְלֹא־הוֹרִישׁ מְנַשֶּׁה אֶת־בֵּית־שְׁאָן וְאֶת־בְּנוֹתֶיהָ וְאֶת־תַּעְנַךְ וְאֶת־בְּנֹתֶיהָ וְאֶת־ישב [יֹשְׁבֵי] דוֹר וְאֶת־בְּנוֹתֶיהָ וְאֶת־יוֹשְׁבֵי יִבְלְעָם וְאֶת־בְּנֹתֶיהָ וְאֶת־יוֹשְׁבֵי מְגִדּוֹ וְאֶת־בְּנוֹתֶיהָ וַיּוֹאֶל הַכְּנַעֲנִי לָשֶׁבֶת בָּאָרֶץ הַזֹּאת׃",
         "Manasses také nevyhnal obyvatelů Betsan a městeček jeho, ani Tanach a městeček jeho, ani obyvatelů Dor a Jibleam, a Mageddo a městeček jejich; i počal Kananejský svobodně bydliti v zemi té."
      ],
      [
         "וַיְהִי כִּי־חָזַק יִשְׂרָאֵל וַיָּשֶׂם אֶת־הַכְּנַעֲנִי לָמַס וְהוֹרֵישׁ לֹא הוֹרִישׁוֹ׃",
         "Když se pak zsilil Izrael, uvedl Kananejského pod plat, a maje jej vyhnati, nevyhnal."
      ],
      [
         "וְאֶפְרַיִם לֹא הוֹרִישׁ אֶת־הַכְּנַעֲנִי הַיּוֹשֵׁב בְּגָזֶר וַיֵּשֶׁב הַכְּנַעֲנִי בְּקִרְבּוֹ בְּגָזֶר׃",
         "Efraim také nevyhnal Kananejského bydlícího v Gázer, protož bydlil Kananejský u prostřed něho v Gázer."
      ],
      [
         "זְבוּלֻן לֹא הוֹרִישׁ אֶת־יוֹשְׁבֵי קִטְרוֹן וְאֶת־יוֹשְׁבֵי נַהֲלֹל וַיֵּשֶׁב הַכְּנַעֲנִי בְּקִרְבּוֹ וַיִּהְיוּ לָמַס׃",
         "Zabulon též nevyhnal obyvatelů Cetron, a obyvatelů Naalol, protož bydlil Kananejský u prostřed něho, a dával jemu plat."
      ],
      [
         "אָשֵׁר לֹא הוֹרִישׁ אֶת־יֹשְׁבֵי עַכּוֹ וְאֶת־יוֹשְׁבֵי צִידוֹן וְאֶת־אַחְלָב וְאֶת־אַכְזִיב וְאֶת־חֶלְבָּה וְאֶת־אֲפִיק וְאֶת־רְחֹב׃",
         "Asser také nevyhnal obyvatelů Acho a obyvatelů Sidonu, ani Ahalab, ani Achzib, ani Helba, ani Afek, ani Rohob."
      ],
      [
         "וַיֵּשֶׁב הָאָשֵׁרִי בְּקֶרֶב הַכְּנַעֲנִי יֹשְׁבֵי הָאָרֶץ כִּי לֹא הוֹרִישׁוֹ׃",
         "I bydlil Asser mezi Kananejskými obyvateli země té, nebo nevyhnal jich."
      ],
      [
         "נַפְתָּלִי לֹא־הוֹרִישׁ אֶת־יֹשְׁבֵי בֵית־שֶׁמֶשׁ וְאֶת־יֹשְׁבֵי בֵית־עֲנָת וַיֵּשֶׁב בְּקֶרֶב הַכְּנַעֲנִי יֹשְׁבֵי הָאָרֶץ וְיֹשְׁבֵי בֵית־שֶׁמֶשׁ וּבֵית עֲנָת הָיוּ לָהֶם לָמַס׃",
         "Též Neftalím nevyhnal obyvatelů Betsemes, ani obyvatelů Betanat, protož bydlil mezi Kananajeskými přebývajícími v zemi té; a však obyvatelé Betsemes a Betanat dávali jim plat."
      ],
      [
         "וַיִּלְחֲצוּ הָאֱמֹרִי אֶת־בְּנֵי־דָן הָהָרָה כִּי־לֹא נְתָנוֹ לָרֶדֶת לָעֵמֶק׃",
         "Ssužovali pak Amorejští syny Dan na horách, tak že nedali jim scházeti do údolí."
      ],
      [
         "וַיּוֹאֶל הָאֱמֹרִי לָשֶׁבֶת בְּהַר־חֶרֶס בְּאַיָּלוֹן וּבְשַׁעַלְבִים וַתִּכְבַּד יַד בֵּית־יוֹסֵף וַיִּהְיוּ לָמַס׃",
         "Nebo počal Amorejský svobodně bydliti na hoře Heres, v Aialon a v Salbim, ale když se zsilila ruka čeledi Jozefovy, uvedeni jsou pod plat."
      ],
      [
         "וּגְבוּל הָאֱמֹרִי מִמַּעֲלֵה עַקְרַבִּים מֵהַסֶּלַע וָמָעְלָה׃",
         "Pomezí pak Amorejského bylo od začátku hor Akrabim, od skály jejich i výše."
      ]
   ],
   [
      [
         "וַיַּעַל מַלְאַךְ־יְהוָה מִן־הַגִּלְגָּל אֶל־הַבֹּכִים וַיֹּאמֶר אַעֲלֶה אֶתְכֶם מִמִּצְרַיִם וָאָבִיא אֶתְכֶם אֶל־הָאָרֶץ אֲשֶׁר נִשְׁבַּעְתִּי לַאֲבֹתֵיכֶם וָאֹמַר לֹא־אָפֵר בְּרִיתִי אִתְּכֶם לְעוֹלָם׃",
         "Vstoupil pak anděl Hospodinův z Galgala do Bochim a řekl: Vyvedl jsem vás z Egypta a uvedl jsem vás do země, kterouž jsem s přísahou zaslíbil otcům vašim, a řekl jsem: Nezruším smlouvy své s vámi na věky."
      ],
      [
         "וְאַתֶּם לֹא־תִכְרְתוּ בְרִית לְיוֹשְׁבֵי הָאָרֶץ הַזֹּאת מִזְבְּחוֹתֵיהֶם תִּתֹּצוּן וְלֹא־שְׁמַעְתֶּם בְּקֹלִי מַה־זֹּאת עֲשִׂיתֶם׃",
         "Vy také nečiňte smlouvy s obyvateli země této, oltáře jejich rozkopejte; ale neposlechli jste hlasu mého. Co jste to učinili?"
      ],
      [
         "וְגַם אָמַרְתִּי לֹא־אֲגָרֵשׁ אוֹתָם מִפְּנֵיכֶם וְהָיוּ לָכֶם לְצִדִּים וֵאלֹהֵיהֶם יִהְיוּ לָכֶם לְמוֹקֵשׁ׃",
         "Pročež také jsem řekl: Nevyhladím jich před tváří vaší, ale budou vám jako trní, a bohové jejich budou vám osídlem."
      ],
      [
         "וַיְהִי כְּדַבֵּר מַלְאַךְ יְהוָה אֶת־הַדְּבָרִים הָאֵלֶּה אֶל־כָּל־בְּנֵי יִשְׂרָאֵל וַיִּשְׂאוּ הָעָם אֶת־קוֹלָם וַיִּבְכּוּ׃",
         "I stalo se, když mluvil anděl Hospodinův slova tato všechněm synům Izraelským, že pozdvihl hlasu svého lid a plakal."
      ],
      [
         "וַיִּקְרְאוּ שֵׁם־הַמָּקוֹם הַהוּא בֹּכִים וַיִּזְבְּחוּ־שָׁם לַיהוָה׃",
         "I nazvali jméno místa toho Bochim, a obětovali tu Hospodinu."
      ],
      [
         "וַיְשַׁלַּח יְהוֹשֻׁעַ אֶת־הָעָם וַיֵּלְכוּ בְנֵי־יִשְׂרָאֵל אִישׁ לְנַחֲלָתוֹ לָרֶשֶׁת אֶת־הָאָרֶץ׃",
         "Rozpustil pak byl Jozue lid, a rozešli se synové Izraelští, jeden každý do dědictví svého, aby vládli zemí."
      ],
      [
         "וַיַּעַבְדוּ הָעָם אֶת־יְהוָה כֹּל יְמֵי יְהוֹשֻׁעַ וְכֹל יְמֵי הַזְּקֵנִים אֲשֶׁר הֶאֱרִיכוּ יָמִים אַחֲרֵי יְהוֹשׁוּעַ אֲשֶׁר רָאוּ אֵת כָּל־מַעֲשֵׂה יְהוָה הַגָּדוֹל אֲשֶׁר עָשָׂה לְיִשְׂרָאֵל׃",
         "I sloužil lid Hospodinu po všecky dny Jozue, a po všecky dny starších, kteříž dlouho živi byli po Jozue, jenž viděli všecky skutky veliké Hospodinovy, kteréž učinil Izraelovi."
      ],
      [
         "וַיָּמָת יְהוֹשֻׁעַ בִּן־נוּן עֶבֶד יְהוָה בֶּן־מֵאָה וָעֶשֶׂר שָׁנִים׃",
         "Ale když umřel Jozue syn Nun, služebník Hospodinův, jsa ve stu a desíti letech,"
      ],
      [
         "וַיִּקְבְּרוּ אוֹתוֹ בִּגְבוּל נַחֲלָתוֹ בְּתִמְנַת־חֶרֶס בְּהַר אֶפְרָיִם מִצְּפוֹן לְהַר־גָּעַשׁ׃",
         "A pochovali ho v krajině dědictví jeho, v Tamnatheres, na hoře Efraim, k straně půlnoční hory Gás;"
      ],
      [
         "וְגַם כָּל־הַדּוֹר הַהוּא נֶאֶסְפוּ אֶל־אֲבוֹתָיו וַיָּקָם דּוֹר אַחֵר אַחֲרֵיהֶם אֲשֶׁר לֹא־יָדְעוּ אֶת־יְהוָה וְגַם אֶת־הַמַּעֲשֶׂה אֲשֶׁר עָשָׂה לְיִשְׂרָאֵל׃",
         "Také když všecken věk ten připojen jest k otcům svým, a povstal jiný věk po nich, kteříž neznali Hospodina, ani skutků, kteréž učinil Izraelovi:"
      ],
      [
         "וַיַּעֲשׂוּ בְנֵי־יִשְׂרָאֵל אֶת־הָרַע בְּעֵינֵי יְהוָה וַיַּעַבְדוּ אֶת־הַבְּעָלִים׃",
         "Tedy činili synové Izraelští to, což jest zlého před očima Hospodinovýma, a sloužili modlám,"
      ],
      [
         "וַיַּעַזְבוּ אֶת־יְהוָה אֱלֹהֵי אֲבוֹתָם הַמּוֹצִיא אוֹתָם מֵאֶרֶץ מִצְרַיִם וַיֵּלְכוּ אַחֲרֵי אֱלֹהִים אֲחֵרִים מֵאֱלֹהֵי הָעַמִּים אֲשֶׁר סְבִיבוֹתֵיהֶם וַיִּשְׁתַּחֲווּ לָהֶם וַיַּכְעִסוּ אֶת־יְהוָה׃",
         "Opustivše Hospodina Boha otců svých, kterýž je vyvedl z země Egyptské, a odešli za bohy cizími, bohy těch národů, kteříž byli vůkol nich, a klaněli se jim; pročež popudili Hospodina."
      ],
      [
         "וַיַּעַזְבוּ אֶת־יְהוָה וַיַּעַבְדוּ לַבַּעַל וְלָעַשְׁתָּרוֹת׃",
         "Nebo opustivše Hospodina, sloužili Bálovi i Astarotům."
      ],
      [
         "וַיִּחַר־אַף יְהוָה בְּיִשְׂרָאֵל וַיִּתְּנֵם בְּיַד־שֹׁסִים וַיָּשֹׁסּוּ אוֹתָם וַיִּמְכְּרֵם בְּיַד אוֹיְבֵיהֶם מִסָּבִיב וְלֹא־יָכְלוּ עוֹד לַעֲמֹד לִפְנֵי אוֹיְבֵיהֶם׃",
         "I rozpálila se prchlivost Hospodinova na Izraele, a vydal je v ruku loupežníků, kteříž je zloupili; vydal je, pravím, v ruku nepřátel jejich vůkol, tak že nemohli více ostáti před nepřátely svými."
      ],
      [
         "בְּכֹל אֲשֶׁר יָצְאוּ יַד־יְהוָה הָיְתָה־בָּם לְרָעָה כַּאֲשֶׁר דִּבֶּר יְהוָה וְכַאֲשֶׁר נִשְׁבַּע יְהוָה לָהֶם וַיֵּצֶר לָהֶם מְאֹד׃",
         "Kamžkoli vycházeli, ruka Hospodinova byla proti nim ke zlému, jakož byl mluvil Hospodin, a jakož byl zapřisáhl jim Hospodin; i ssouženi byli náramně."
      ],
      [
         "וַיָּקֶם יְהוָה שֹׁפְטִים וַיּוֹשִׁיעוּם מִיַּד שֹׁסֵיהֶם׃",
         "Vzbuzoval pak Hospodin soudce, kteříž vysvobozovali je z rukou zhoubců jejich."
      ],
      [
         "וְגַם אֶל־שֹׁפְטֵיהֶם לֹא שָׁמֵעוּ כִּי זָנוּ אַחֲרֵי אֱלֹהִים אֲחֵרִים וַיִּשְׁתַּחֲווּ לָהֶם סָרוּ מַהֵר מִן־הַדֶּרֶךְ אֲשֶׁר הָלְכוּ אֲבוֹתָם לִשְׁמֹעַ מִצְוֺת־יְהוָה לֹא־עָשׂוּ כֵן׃",
         "Ale ani soudců svých neposlouchali, nebo smilnili, odcházejíce za bohy cizími, a klaněli se jim. Odcházeli rychle s cesty, po kteréž chodili otcové jejich, tak že poslouchati majíce přikázaní Hospodinových, nečinili toho."
      ],
      [
         "וְכִי־הֵקִים יְהוָה לָהֶם שֹׁפְטִים וְהָיָה יְהוָה עִם־הַשֹּׁפֵט וְהוֹשִׁיעָם מִיַּד אֹיְבֵיהֶם כֹּל יְמֵי הַשּׁוֹפֵט כִּי־יִנָּחֵם יְהוָה מִנַּאֲקָתָם מִפְּנֵי לֹחֲצֵיהֶם וְדֹחֲקֵיהֶם׃",
         "A když vzbuzoval jim Hospodin soudce, býval Hospodin s každým soudcím, a vysvobozoval je z ruky nepřátel jejich po všecky dny soudce; (nebo želel Hospodin naříkání jejich, k němuž je přivodili ti, kteříž je ssužovali a utiskali)."
      ],
      [
         "וְהָיָה בְּמוֹת הַשּׁוֹפֵט יָשֻׁבוּ וְהִשְׁחִיתוּ מֵאֲבוֹתָם לָלֶכֶת אַחֲרֵי אֱלֹהִים אֲחֵרִים לְעָבְדָם וּלְהִשְׁתַּחֲוֺת לָהֶם לֹא הִפִּילוּ מִמַּעַלְלֵיהֶם וּמִדַּרְכָּם הַקָּשָׁה׃",
         "Po smrti pak soudce navracejíce se zase, pohoršovali cest svých více nežli otcové jejich, odcházejíce za bohy cizími, a sloužíce i klanějíce se jim; nic neulevili z skutků jejich zlých a cesty jejich převrácené."
      ],
      [
         "וַיִּחַר־אַף יְהוָה בְּיִשְׂרָאֵל וַיֹּאמֶר יַעַן אֲשֶׁר עָבְרוּ הַגּוֹי הַזֶּה אֶת־בְּרִיתִי אֲשֶׁר צִוִּיתִי אֶת־אֲבוֹתָם וְלֹא שָׁמְעוּ לְקוֹלִי׃",
         "Protož rozpálila se prchlivost Hospodinova proti Izraelovi, a řekl: Proto že přestoupil národ tento smlouvu mou, kterouž jsem učinil s otci jejich, a neposlouchali hlasu mého:"
      ],
      [
         "גַּם־אֲנִי לֹא אוֹסִיף לְהוֹרִישׁ אִישׁ מִפְּנֵיהֶם מִן־הַגּוֹיִם אֲשֶׁר־עָזַב יְהוֹשֻׁעַ וַיָּמֹת׃",
         "Já také více nevyhladím žádného od tváři jejich z národů, kterýchž zanechal Jozue, když umřel,"
      ],
      [
         "לְמַעַן נַסּוֹת בָּם אֶת־יִשְׂרָאֵל הֲשֹׁמְרִים הֵם אֶת־דֶּרֶךְ יְהוָה לָלֶכֶת בָּם כַּאֲשֶׁר שָׁמְרוּ אֲבוֹתָם אִם־לֹא׃",
         "Abych skrze ně zkušoval Izraele, budou-li ostříhati cesty přikázaní Hospodinových, chodíce v nich, jakož ostříhali otcové jejich, čili nic."
      ],
      [
         "וַיַּנַּח יְהוָה אֶת־הַגּוֹיִם הָאֵלֶּה לְבִלְתִּי הוֹרִישָׁם מַהֵר וְלֹא נְתָנָם בְּיַד־יְהוֹשֻׁעַ׃",
         "I zanechal Hospodin národů těch, a nevyhnal jich rychle, aniž dal jich v ruku Jozue."
      ]
   ],
   [
      [
         "וְאֵלֶּה הַגּוֹיִם אֲשֶׁר הִנִּיחַ יְהוָה לְנַסּוֹת בָּם אֶת־יִשְׂרָאֵל אֵת כָּל־אֲשֶׁר לֹא־יָדְעוּ אֵת כָּל־מִלְחֲמוֹת כְּנָעַן׃",
         "Tito pak jsou národové, kterýchž zanechal Hospodin, aby skrze ně zkušoval Izraele,totiž všech, kteříž nevěděli o žádných válkách Kananejských,"
      ],
      [
         "רַק לְמַעַן דַּעַת דֹּרוֹת בְּנֵי־יִשְׂרָאֵל לְלַמְּדָם מִלְחָמָה רַק אֲשֶׁר־לְפָנִים לֹא יְדָעוּם׃",
         "Aby aspoň zvěděli věkové synů Izraelských, a poznali, co jest to válka, čehož první něvěděli:"
      ],
      [
         "חֲמֵשֶׁת סַרְנֵי פְלִשְׁתִּים וְכָל־הַכְּנַעֲנִי וְהַצִּידֹנִי וְהַחִוִּי יֹשֵׁב הַר הַלְּבָנוֹן מֵהַר בַּעַל חֶרְמוֹן עַד לְבוֹא חֲמָת׃",
         "Patero knížat Filistinských, a všickni Kananejští a Sidonští a Hevejští bydlící na hoře Libánské od hory Balhermon až tam, kudy se vchází do Emat."
      ],
      [
         "וַיִּהְיוּ לְנַסּוֹת בָּם אֶת־יִשְׂרָאֵל לָדַעַת הֲיִשְׁמְעוּ אֶת־מִצְוֺת יְהוָה אֲשֶׁר־צִוָּה אֶת־אֲבוֹתָם בְּיַד־מֹשֶׁה׃",
         "Ti pozůstali, aby zkušován byl skrze ně Izrael, a aby známé bylo, budou-li poslouchati přikázaní Hospodinových, kteráž přikázal otcům jejich skrze Mojžíše."
      ],
      [
         "וּבְנֵי יִשְׂרָאֵל יָשְׁבוּ בְּקֶרֶב הַכְּנַעֲנִי הַחִתִּי וְהָאֱמֹרִי וְהַפְּרִזִּי וְהַחִוִּי וְהַיְבוּסִי׃",
         "Bydlili tedy synové Izraelští u prostřed Kananejských, Hetejských a Amorejských, a Ferezejských a Hevejských a Jebuzejských,"
      ],
      [
         "וַיִּקְחוּ אֶת־בְּנוֹתֵיהֶם לָהֶם לְנָשִׁים וְאֶת־בְּנוֹתֵיהֶם נָתְנוּ לִבְנֵיהֶם וַיַּעַבְדוּ אֶת־אֱלֹהֵיהֶם׃",
         "A brali sobě dcery jejich za manželky, a dcery své dávali synům jejich, a sloužili bohům jejich."
      ],
      [
         "וַיַּעֲשׂוּ בְנֵי־יִשְׂרָאֵל אֶת־הָרַע בְּעֵינֵי יְהוָה וַיִּשְׁכְּחוּ אֶת־יְהוָה אֱלֹהֵיהֶם וַיַּעַבְדוּ אֶת־הַבְּעָלִים וְאֶת־הָאֲשֵׁרוֹת׃",
         "Činili tedy synové Izraelští to, což jest zlého před očima Hospodinovýma, a zapomenuvše se na Hospodina Boha svého, sloužili Bálům a Asserotům."
      ],
      [
         "וַיִּחַר־אַף יְהוָה בְּיִשְׂרָאֵל וַיִּמְכְּרֵם בְּיַד כּוּשַׁן רִשְׁעָתַיִם מֶלֶךְ אֲרַם נַהֲרָיִם וַיַּעַבְדוּ בְנֵי־יִשְׂרָאֵל אֶת־כּוּשַׁן רִשְׁעָתַיִם שְׁמֹנֶה שָׁנִים׃",
         "Protož rozpálila se prchlivost Hospodinova na Izraele, a vydal jej v ruku Chusana Risataimského, krále Syrského v Mezopotamii; i sloužili synové Izraelští Chusanovi Risataimskému osm let."
      ],
      [
         "וַיִּזְעֲקוּ בְנֵי־יִשְׂרָאֵל אֶל־יְהוָה וַיָּקֶם יְהוָה מוֹשִׁיעַ לִבְנֵי יִשְׂרָאֵל וַיּוֹשִׁיעֵם אֵת עָתְנִיאֵל בֶּן־קְנַז אֲחִי כָלֵב הַקָּטֹן מִמֶּנּוּ׃",
         "Volali pak synové Izraelští k Hospodinu, i vzbudil Hospodin vysvoboditele synům Izraelským, aby je vysvobodil, Otoniele syna Cenezova bratra Kálefova mladšího,"
      ],
      [
         "וַתְּהִי עָלָיו רוּחַ־יְהוָה וַיִּשְׁפֹּט אֶת־יִשְׂרָאֵל וַיֵּצֵא לַמִּלְחָמָה וַיִּתֵּן יְהוָה בְּיָדוֹ אֶת־כּוּשַׁן רִשְׁעָתַיִם מֶלֶךְ אֲרָם וַתָּעָז יָדוֹ עַל כּוּשַׁן רִשְׁעָתָיִם׃",
         "Na němž byl duch Hospodinův, a soudil lid Izraelský. Když pak vytáhl k boji, dal Hospodin v ruce jeho Chusana Risataimského, krále Syrského, a zmocnila se ruka jeho nad Chusanem Risataimským."
      ],
      [
         "וַתִּשְׁקֹט הָאָרֶץ אַרְבָּעִים שָׁנָה וַיָּמָת עָתְנִיאֵל בֶּן־קְנַז׃",
         "A tak v pokoji byla země za čtyřidceti let; i umřel Otoniel, syn Cenezův."
      ],
      [
         "וַיֹּסִפוּ בְּנֵי יִשְׂרָאֵל לַעֲשׂוֹת הָרַע בְּעֵינֵי יְהוָה וַיְחַזֵּק יְהוָה אֶת־עֶגְלוֹן מֶלֶךְ־מוֹאָב עַל־יִשְׂרָאֵל עַל כִּי־עָשׂוּ אֶת־הָרַע בְּעֵינֵי יְהוָה׃",
         "Takž opět činili synové Izraelští to, což jest zlého před očima Hospodinovýma. I zsilil Hospodin Eglona, krále Moábského, proti Izraelovi, proto že činili zlé věci před očima Hospodinovýma."
      ],
      [
         "וַיֶּאֱסֹף אֵלָיו אֶת־בְּנֵי עַמּוֹן וַעֲמָלֵק וַיֵּלֶךְ וַיַּךְ אֶת־יִשְׂרָאֵל וַיִּירְשׁוּ אֶת־עִיר הַתְּמָרִים׃",
         "Nebo shromáždil k sobě syny Ammonovy a Amalechovy, a vytáh, porazil Izraele, a opanovali město palmové."
      ],
      [
         "וַיַּעַבְדוּ בְנֵי־יִשְׂרָאֵל אֶת־עֶגְלוֹן מֶלֶךְ־מוֹאָב שְׁמוֹנֶה עֶשְׂרֵה שָׁנָה׃",
         "I sloužili synové Izraelští Eglonovi králi Moábskému osmnácte let."
      ],
      [
         "וַיִּזְעֲקוּ בְנֵי־יִשְׂרָאֵל אֶל־יְהוָה וַיָּקֶם יְהוָה לָהֶם מוֹשִׁיעַ אֶת־אֵהוּד בֶּן־גֵּרָא בֶּן־הַיְמִינִי אִישׁ אִטֵּר יַד־יְמִינוֹ וַיִּשְׁלְחוּ בְנֵי־יִשְׂרָאֵל בְּיָדוֹ מִנְחָה לְעֶגְלוֹן מֶלֶךְ מוֹאָב׃",
         "Potom volali synové Izraelští k Hospodinu. I vzbudil jim Hospodin vysvoboditele Ahoda, syna Gery Beniaminského, muže rukou pravou nevládnoucího. I poslali synové Izraelští po něm dar Eglonovi králi Moábskému."
      ],
      [
         "וַיַּעַשׂ לוֹ אֵהוּד חֶרֶב וְלָהּ שְׁנֵי פֵיוֹת גֹּמֶד אָרְכָּהּ וַיַּחְגֹּר אוֹתָהּ מִתַּחַת לְמַדָּיו עַל יֶרֶךְ יְמִינוֹ׃",
         "(Připravil pak sobě Ahod meč na obě straně ostrý, lokte zdélí, a připásal jej sobě pod šaty svými po pravé straně.)"
      ],
      [
         "וַיַּקְרֵב אֶת־הַמִּנְחָה לְעֶגְלוֹן מֶלֶךְ מוֹאָב וְעֶגְלוֹן אִישׁ בָּרִיא מְאֹד׃",
         "I přinesl dar Eglonovi králi Moábskému. Eglon pak byl člověk velmi tlustý."
      ],
      [
         "וַיְהִי כַּאֲשֶׁר כִּלָּה לְהַקְרִיב אֶת־הַמִּנְחָה וַיְשַׁלַּח אֶת־הָעָם נֹשְׂאֵי הַמִּנְחָה׃",
         "A když dodal daru, propustil lid, kterýž byl přinesl dar."
      ],
      [
         "וְהוּא שָׁב מִן־הַפְּסִילִים אֲשֶׁר אֶת־הַגִּלְגָּל וַיֹּאמֶר דְּבַר־סֵתֶר לִי אֵלֶיךָ הַמֶּלֶךְ וַיֹּאמֶר הָס וַיֵּצְאוּ מֵעָלָיו כָּל־הָעֹמְדִים עָלָיו׃",
         "Sám pak vrátiv se od lomů blízko Galgala, řekl: Tajnou věc mám k tobě, ó králi. I řekl král: Mlč. A vyšli od něho všickni, kteříž stáli při něm."
      ],
      [
         "וְאֵהוּד בָּא אֵלָיו וְהוּא־יֹשֵׁב בַּעֲלִיַּת הַמְּקֵרָה אֲשֶׁר־לוֹ לְבַדּוֹ וַיֹּאמֶר אֵהוּד דְּבַר־אֱלֹהִים לִי אֵלֶיךָ וַיָּקָם מֵעַל הַכִּסֵּא׃",
         "Tehdy Ahod přistoupil k němu, (on pak seděl na paláci letním sám). I řekl mu Ahod: Řeč Boží mám k tobě. I vstal z stolice své."
      ],
      [
         "וַיִּשְׁלַח אֵהוּד אֶת־יַד שְׂמֹאלוֹ וַיִּקַּח אֶת־הַחֶרֶב מֵעַל יֶרֶךְ יְמִינוֹ וַיִּתְקָעֶהָ בְּבִטְנוֹ׃",
         "Tedy sáhna Ahod rukou svou levou, vzal meč u pravého boku svého a vrazil jej do břicha jeho,"
      ],
      [
         "וַיָּבֹא גַם־הַנִּצָּב אַחַר הַלַּהַב וַיִּסְגֹּר הַחֵלֶב בְּעַד הַלַּהַב כִּי לֹא שָׁלַף הַחֶרֶב מִבִּטְנוֹ וַיֵּצֵא הַפַּרְשְׁדֹנָה׃",
         "Tak že i jilce za ostřím vešly tam, a zavřel se tukem meč, (nebo nevytáhl meče z břicha jeho;) i vyšla lejna."
      ],
      [
         "וַיֵּצֵא אֵהוּד הַמִּסְדְּרוֹנָה וַיִּסְגֹּר דַּלְתוֹת הָעַלִיָּה בַּעֲדוֹ וְנָעָל׃",
         "Potom vyšel Ahod přes síň, a zavřel dvéře paláce po sobě, a zamkl."
      ],
      [
         "וְהוּא יָצָא וַעֲבָדָיו בָּאוּ וַיִּרְאוּ וְהִנֵּה דַּלְתוֹת הָעֲלִיָּה נְעֻלוֹת וַיֹּאמְרוּ אַךְ מֵסִיךְ הוּא אֶת־רַגְלָיו בַּחֲדַר הַמְּקֵרָה׃",
         "Když pak on odšel, služebníci jeho přišedše, uzřeli, a hle, dvéře palácu zamčíny. Tedy řekli: Jest na potřebě v pokoji letním."
      ],
      [
         "וַיָּחִילוּ עַד־בּוֹשׁ וְהְנֵּה אֵינֶנּוּ פֹתֵחַ דַּלְתוֹת הָעֲלִיָּה וַיִּקְחוּ אֶת־הַמַּפְתֵּחַ וַיִּפְתָּחוּ וְהִנֵּה אֲדֹנֵיהֶם נֹפֵל אַרְצָה מֵת׃",
         "A když očekávali dlouho, až se styděli, a aj, neotvíral dveří paláce, tedy vzali klíč a otevřeli, a hle, pán jejich leží na zemi mrtvý."
      ],
      [
         "וְאֵהוּד נִמְלַט עַד הִתְמַהְמְהָם וְהוּא עָבַר אֶת־הַפְּסִילִים וַיִּמָּלֵט הַשְּׂעִירָתָה׃",
         "Ahod pak mezi tím, když oni prodlévali, ušel, a přešed lomy, přišel do Seirat."
      ],
      [
         "וַיְהִי בְּבוֹאוֹ וַיִּתְקַע בַּשּׁוֹפָר בְּהַר אֶפְרָיִם וַיֵּרְדוּ עִמּוֹ בְנֵי־יִשְׂרָאֵל מִן־הָהָר וְהוּא לִפְנֵיהֶם׃",
         "A přišed k svým, troubil v troubu na hoře Efraim; i sstoupili s ním synové Izraelští s hory, a on napřed šel."
      ],
      [
         "וַיֹּאמֶר אֲלֵהֶם רִדְפוּ אַחֲרַי כִּי־נָתַן יְהוָה אֶת־אֹיְבֵיכֶם אֶת־מוֹאָב בְּיֶדְכֶם וַיֵּרְדוּ אַחֲרָיו וַיִּלְכְּדוּ אֶת־מַעְבְּרוֹת הַיַּרְדֵּן לְמוֹאָב וְלֹא־נָתְנוּ אִישׁ לַעֲבֹר׃",
         "Nebo řekl jim: Poďte za mnou, dalť jest zajisté Hospodin Moábské, nepřátely vaše, v ruku vaši. Tedy táhli za ním, a vzavše Moábským brody Jordánské, nedali žádnému přejíti."
      ],
      [
         "וַיַּכּוּ אֶת־מוֹאָב בָּעֵת הַהִיא כַּעֲשֶׂרֶת אֲלָפִים אִישׁ כָּל־שָׁמֵן וְכָל־אִישׁ חָיִל וְלֹא נִמְלַט אִישׁ׃",
         "I pobili tehdáž Moábských okolo desíti tisíc mužů, každého bohatého a všelikého silného muže, aniž kdo ušel."
      ],
      [
         "וַתִּכָּנַע מוֹאָב בַּיּוֹם הַהוּא תַּחַת יַד יִשְׂרָאֵל וַתִּשְׁקֹט הָאָרֶץ שְׁמוֹנִים שָׁנָה׃",
         "I snížen jest Moáb v ten den pod mocí Izraele, a pokoj měla země za osmdesáte let."
      ],
      [
         "וְאַחֲרָיו הָיָה שַׁמְגַּר בֶּן־עֲנָת וַיַּךְ אֶת־פְּלִשְׁתִּים שֵׁשׁ־מֵאוֹת אִישׁ בְּמַלְמַד הַבָּקָר וַיֹּשַׁע גַּם־הוּא אֶת־יִשְׂרָאֵל׃",
         "Po něm pak byl Samgar, syn Anatův, a pobil Filistinských šest set mužů ostnem volů, a vysvobodil i on Izraele."
      ]
   ],
   [
      [
         "וַיֹּסִפוּ בְּנֵי יִשְׂרָאֵל לַעֲשׂוֹת הָרַע בְּעֵינֵי יְהוָה וְאֵהוּד מֵת׃",
         "Po smrti pak Ahoda činili opět synové Izraelští to, což jest zlého před očima Hospodinovýma."
      ],
      [
         "וַיִּמְכְּרֵם יְהוָה בְּיַד יָבִין מֶלֶךְ־כְּנַעַן אֲשֶׁר מָלַךְ בְּחָצוֹר וְשַׂר־צְבָאוֹ סִיסְרָא וְהוּא יוֹשֵׁב בַּחֲרֹשֶׁת הַגּוֹיִם׃",
         "I vydal je Hospodin v ruce Jabína krále Kananejského, kterýž kraloval v Azor; (a kníže vojska jeho byl Zizara), sám pak bydlil v Haroset pohanském."
      ],
      [
         "וַיִּצְעֲקוּ בְנֵי־יִשְׂרָאֵל אֶל־יְהוָה כִּי תְּשַׁע מֵאוֹת רֶכֶב־בַּרְזֶל לוֹ וְהוּא לָחַץ אֶת־בְּנֵי יִשְׂרָאֵל בְּחָזְקָה עֶשְׂרִים שָׁנָה׃",
         "Tedy volali synové Izraelští k Hospodinu; nebo devět set vozů železných měl, a on násilně ssužoval Izraele za dvadceti let."
      ],
      [
         "וּדְבוֹרָה אִשָּׁה נְבִיאָה אֵשֶׁת לַפִּידוֹת הִיא שֹׁפְטָה אֶת־יִשְׂרָאֵל בָּעֵת הַהִיא׃",
         "Debora pak žena prorokyně, manželka Lapidotova, soudila lid Izraelský toho času."
      ],
      [
         "וְהִיא יוֹשֶׁבֶת תַּחַת־תֹּמֶר דְּבוֹרָה בֵּין הָרָמָה וּבֵין בֵּית־אֵל בְּהַר אֶפְרָיִם וַיַּעֲלוּ אֵלֶיהָ בְּנֵי יִשְׂרָאֵל לַמִּשְׁפָּט׃",
         "(A bydlila Debora pod palmou, mezi Ráma a mezi Bethel na hoře Efraim), i chodili k ní synové Izraelští k soudu."
      ],
      [
         "וַתִּשְׁלַח וַתִּקְרָא לְבָרָק בֶּן־אֲבִינֹעַם מִקֶּדֶשׁ נַפְתָּלִי וַתֹּאמֶר אֵלָיו הֲלֹא צִוָּה יְהוָה אֱלֹהֵי־יִשְׂרָאֵל לֵךְ וּמָשַׁכְתָּ בְּהַר תָּבוֹר וְלָקַחְתָּ עִמְּךָ עֲשֶׂרֶת אֲלָפִים אִישׁ מִבְּנֵי נַפְתָּלִי וּמִבְּנֵי זְבֻלוּן׃",
         "Kterážto poslavši, povolala Baráka, syna Abinoemova, z Kádes Neftalímova, a řekla jemu: Zdaližť nerozkázal Hospodin Bůh Izraelský: Jdi, a shromáždě lid na horu Tábor, vezmi s sebou deset tisíc mužů z synů Neftalím a z synů Zabulon."
      ],
      [
         "וּמָשַׁכְתִּי אֵלֶיךָ אֶל־נַחַל קִישׁוֹן אֶת־סִיסְרָא שַׂר־צְבָא יָבִין וְאֶת־רִכְבּוֹ וְאֶת־הֲמוֹנוֹ וּנְתַתִּיהוּ בְּיָדֶךָ׃",
         "Nebo přitáhnu k tobě ku potoku Císon Zizaru kníže vojska Jabínova, a vozy jeho i množství jeho, a dám jej v ruku tvou."
      ],
      [
         "וַיֹּאמֶר אֵלֶיהָ בָּרָק אִם־תֵּלְכִי עִמִּי וְהָלָכְתִּי וְאִם־לֹא תֵלְכִי עִמִּי לֹא אֵלֵךְ׃",
         "I řekl jí Barák: Půjdeš-li se mnou, půjdu; pakli nepůjdeš se mnou, nepůjdu."
      ],
      [
         "וַתֹּאמֶר הָלֹךְ אֵלֵךְ עִמָּךְ אֶפֶס כִּי לֹא תִהְיֶה תִּפְאַרְתְּךָ עַל־הַדֶּרֶךְ אֲשֶׁר אַתָּה הוֹלֵךְ כִּי בְיַד־אִשָּׁה יִמְכֹּר יְהוָה אֶת־סִיסְרָא וַתָּקָם דְּבוֹרָה וַתֵּלֶך עִם־בָּרָק קֶדְשָׁה׃",
         "Kteráž odpověděla: Jáť zajisté půjdu s tebou, ale nebudeť s slávou tvou cesta, kterouž půjdeš, nebo v ruku ženy dá Hospodin Zizaru. Tedy vstavši Debora, šla s Barákem do Kádes."
      ],
      [
         "וַיַּזְעֵק בָּרָק אֶת־זְבוּלֻן וְאֶת־נַפְתָּלִי קֶדְשָׁה וַיַּעַל בְּרַגְלָיו עֲשֶׂרֶת אַלְפֵי אִישׁ וַתַּעַל עִמּוֹ דְּבוֹרָה׃",
         "Svolav pak Barák Zabulonské a Neftalímské do Kádes, vyvedl za sebou deset tisíc mužů; a šla s ním i Debora."
      ],
      [
         "וְחֶבֶר הַקֵּינִי נִפְרָד מִקַּיִן מִבְּנֵי חֹבָב חֹתֵן מֹשֶׁה וַיֵּט אָהֳלוֹ עַד־אֵלוֹן בצענים [בְּצַעֲנַנִּים] אֲשֶׁר אֶת־קֶדֶשׁ׃",
         "Heber pak Cinejský oddělil se od Kaina, od synů Chobab, tchána Mojžíšova, a rozbil stany své až k Elon v Sananim, jenž jest v Kádes."
      ],
      [
         "וַיַּגִּדוּ לְסִיסְרָא כִּי עָלָה בָּרָק בֶּן־אֲבִינֹעַם הַר־תָּבוֹר׃",
         "Oznámeno pak bylo Zizarovi, že vytáhl Barák syn Abinoemův na horu Tábor."
      ],
      [
         "וַיַּזְעֵק סִיסְרָא אֶת־כָּל־רִכְבּוֹ תְּשַׁע מֵאוֹת רֶכֶב בַּרְזֶל וְאֶת־כָּל־הָעָם אֲשֶׁר אִתּוֹ מֵחֲרֹשֶׁת הַגּוֹיִם אֶל־נַחַל קִישׁוֹן׃",
         "Protož shromáždil Zizara všecky vozy své, devět set vozů železných, a všecken lid, kterýž měl s sebou z Haroset pohanského, ku potoku Císon."
      ],
      [
         "וַתֹּאמֶר דְּבֹרָה אֶל־בָּרָק קוּם כִּי זֶה הַיּוֹם אֲשֶׁר נָתַן יְהוָה אֶת־סִיסְרָא בְּיָדֶךָ הֲלֹא יְהוָה יָצָא לְפָנֶיךָ וַיֵּרֶד בָּרָק מֵהַר תָּבוֹר וַעֲשֶׂרֶת אֲלָפִים אִישׁ אַחֲרָיו׃",
         "I řekla Debora Barákovi: Vstaň, nebo tento jest den, v němž dal Hospodin Zizaru v ruku tvou. Zdali Hospodin nevyšel před tebou? I sstoupil Barák s hory Tábor, a deset tisíc mužů za ním."
      ],
      [
         "וַיָּהָם יְהוָה אֶת־סִיסְרָא וְאֶת־כָּל־הָרֶכֶב וְאֶת־כָּל־הַמַּחֲנֶה לְפִי־חֶרֶב לִפְנֵי בָרָק וַיֵּרֶד סִיסְרָא מֵעַל הַמֶּרְכָּבָה וַיָּנָס בְּרַגְלָיו׃",
         "A porazil Hospodin Zizaru a všecky ty vozy, i všecka ta vojska ostrostí meče před Barákem; a sskočiv Zizara s vozu, utíkal pěšky."
      ],
      [
         "וּבָרָק רָדַף אַחֲרֵי הָרֶכֶב וְאַחֲרֵי הַמַּחֲנֶה עַד חֲרֹשֶׁת הַגּוֹיִם וַיִּפֹּל כָּל־מַחֲנֵה סִיסְרָא לְפִי־חֶרֶב לֹא נִשְׁאַר עַד־אֶחָד׃",
         "Ale Barák honil ty vozy a vojsko až do Haroset pohanského; i padlo všecko vojsko Zizarovo od ostrosti meče, tak že nezůstalo ani jednoho."
      ],
      [
         "וְסִיסְרָא נָס בְּרַגְלָיו אֶל־אֹהֶל יָעֵל אֵשֶּׁת חֶבֶר הַקֵּינִי כִּי שָׁלוֹם בֵּין יָבִין מֶלֶךְ־חָצוֹר וּבֵין בֵּית חֶבֶר הַקֵּינִי׃",
         "Zizara pak utíkal pěšky k stanu Jáhel, manželky Hebera Cinejského; nebo pokoj byl mezi Jabínem králem Azor a mezi čeledí Hebera Cinejského."
      ],
      [
         "וַתֵּצֵא יָעֵל לִקְרַאת סִיסְרָא וַתֹּאמֶר אֵלָיו סוּרָה אֲדֹנִי סוּרָה אֵלַי אַל־תִּירָא וַיָּסַר אֵלֶיהָ הָאֹהֱלָה וַתְּכַסֵּהוּ בַּשְּׂמִיכָה׃",
         "I vyšedši Jáhel v cestu Zizarovi, řekla jemu: Uchyl se, pane můj, uchyl se ke mně, neboj se. I uchýlil se k ní do stanu, a přistřela jej huní."
      ],
      [
         "וַיֹּאמֶר אֵלֶיהָ הַשְׁקִינִי־נָא מְעַט־מַיִם כִּי צָמֵאתִי וַתִּפְתַּח אֶת־נֹאוד הֶחָלָב וַתַּשְׁקֵהוּ וַתְּכַסֵּהוּ׃",
         "Kterýž řekl jí: Dej mi, prosím, píti maličko vody, nebo žízním. A otevřevši nádobu mléčnou, dala mu píti a přikryla ho."
      ],
      [
         "וַיֹּאמֶר אֵלֶיהָ עֲמֹד פֶּתַח הָאֹהֶל וְהָיָה אִם־אִישׁ יָבוֹא וּשְׁאֵלֵךְ וְאָמַר הֲיֵשׁ־פֹּה אִישׁ וְאָמַרְתְּ אָיִן׃",
         "Řekl také jí: Stůj u dveří stanu, a při-šel-li by kdo, a ptal se tebe, řka: Jest-li zde kdo? odpovíš: Není."
      ],
      [
         "וַתִּקַּח יָעֵל אֵשֶׁת־חֶבֶר אֶת־יְתַד הָאֹהֶל וַתָּשֶׂם אֶת־הַמַּקֶּבֶת בְּיָדָהּ וַתָּבוֹא אֵלָיו בַּלָּאט וַתִּתְקַע אֶת־הַיָּתֵד בְּרַקָּתוֹ וַתִּצְנַח בָּאָרֶץ וְהוּא־נִרְדָּם וַיָּעַף וַיָּמֹת׃",
         "Potom vzala Jáhel manželka Heberova hřeb od stanu, vzala též kladivo v ruku svou, a všedši k němu tiše, vrazila hřeb do židovin jeho, až uvázl v zemi; (nebo ustav, tvrdě byl usnul), a tak umřel."
      ],
      [
         "וְהִנֵּה בָרָק רֹדֵף אֶת־סִיסְרָא וַתֵּצֵא יָעֵל לִקְרָאתוֹ וַתֹּאמֶר לוֹ לֵךְ וְאַרְאֶךָּ אֶת־הָאִישׁ אֲשֶׁר־אַתָּה מְבַקֵּשׁ וַיָּבֹא אֵלֶיהָ וְהִנֵּה סִיסְרָא נֹפֵל מֵת וְהַיָּתֵד בְּרַקָּתוֹ׃",
         "A aj, Barák honil Zizaru. I vyšla Jáhel vstříc jemu, a řekla mu: Poď, a ukážiť muže, kteréhož hledáš. I všel k ní, a aj, Zizara ležel mrtvý na zemi, a hřeb v židovinách jeho."
      ],
      [
         "וַיַּכְנַע אֱלֹהִים בַּיּוֹם הַהוּא אֵת יָבִין מֶלֶךְ־כְּנָעַן לִפְנֵי בְּנֵי יִשְׂרָאֵל׃",
         "A tak ponížil Bůh toho dne Jabína krále Kananejského před syny Izraelskými."
      ],
      [
         "וַתֵּלֶךְ יַד בְּנֵי־יִשְׂרָאֵל הָלוֹךְ וְקָשָׁה עַל יָבִין מֶלֶךְ־כְּנָעַן עַד אֲשֶׁר הִכְרִיתוּ אֵת יָבִין מֶלֶךְ־כְּנָעַן׃",
         "I dotírala ruka synů Izraelských vždy více, a silila se proti Jabínovi králi Kananejskému, až i vyhladili téhož Jabína krále Kananejského."
      ]
   ],
   [
      [
         "וַתָּשַׁר דְּבוֹרָה וּבָרָק בֶּן־אֲבִינֹעַם בַּיּוֹם הַהוּא לֵאמֹר׃",
         "Zpívala pak písničku Debora a Barák syn Abinoemův v ten den, řkouc:"
      ],
      [
         "בִּפְרֹעַ פְּרָעוֹת בְּיִשְׂרָאֵל בְּהִתְנַדֵּב עָם בָּרֲכוּ יְהוָה׃",
         "Pro pomstu učiněnou v Izraeli, a pro lid, kterýž se k tomu dobrovolně měl, dobrořečte Hospodinu."
      ],
      [
         "שִׁמְעוּ מְלָכִים הַאֲזִינוּ רֹזְנִים אָנֹכִי לַיהוָה אָנֹכִי אָשִׁירָה אֲזַמֵּר לַיהוָה אֱלֹהֵי יִשְׂרָאֵל׃",
         "Slyštež králové, a ušima pozorujte knížata, já, já zpívati budu Hospodinu, žalmy zpívati budu Hospodinu Bohu Izraelskému."
      ],
      [
         "יְהוָה בְּצֵאתְךָ מִשֵּׂעִיר בְּצַעְדְּךָ מִשְּׂדֵה אֱדוֹם אֶרֶץ רָעָשָׁה גַּם־שָׁמַיִם נָטָפוּ גַּם־עָבִים נָטְפוּ מָיִם׃",
         "Hospodine, když jsi vyšel z Seir, když jsi se bral z pole Edomského, třásla se země, nebesa dštila, a oblakové déšť vydali."
      ],
      [
         "הָרִים נָזְלוּ מִפְּנֵי יְהוָה זֶה סִינַי מִפְּנֵי יְהוָה אֱלֹהֵי יִשְׂרָאֵל׃",
         "Hory se rozplynuly od tváři Hospodinovy, i ta hora Sinai třásla se před tváří Hospodina Boha Izraelského."
      ],
      [
         "בִּימֵי שַׁמְגַּר בֶּן־עֲנָת בִּימֵי יָעֵל חָדְלוּ אֳרָחוֹת וְהֹלְכֵי נְתִיבוֹת יֵלְכוּ אֳרָחוֹת עֲקַלְקַלּוֹת׃",
         "Za dnů Samgara syna Anatova, a za dnů Jáhel spustly silnice, kteříž pak šli stezkami, zacházeli cestami křivými."
      ],
      [
         "חָדְלוּ פְרָזוֹן בְּיִשְׂרָאֵל חָדֵלּוּ עַד שַׁקַּמְתִּי דְּבוֹרָה שַׁקַּמְתִּי אֵם בְּיִשְׂרָאֵל׃",
         "Spustly vsi v Izraeli, spustly, pravím, až jsem povstala já Debora, povstala jsem matka v Izraeli."
      ],
      [
         "יִבְחַר אֱלֹהִים חֲדָשִׁים אָז לָחֶם שְׁעָרִים מָגֵן אִם־יֵרָאֶה וָרֹמַח בְּאַרְבָּעִים אֶלֶף בְּיִשְׂרָאֵל׃",
         "Kterýžto kdyžkoli sobě zvoloval bohy nové, tedy bývala válka v branách, pavézy pak ani kopí nebylo vidíno mezi čtyřidcíti tisíci v Izraeli."
      ],
      [
         "לִבִּי לְחוֹקְקֵי יִשְׂרָאֵל הַמִּתְנַדְּבִים בָּעָם בָּרֲכוּ יְהוָה׃",
         "Srdce mé nakloněno jest k správcům Izraelským a k těm, kteříž tak ochotní byli mezi jinými. Dobrořečtež Hospodinu."
      ],
      [
         "רֹכְבֵי אֲתֹנוֹת צְחֹרוֹת יֹשְׁבֵי עַל־מִדִּין וְהֹלְכֵי עַל־דֶּרֶךְ שִׂיחוּ׃",
         "Kteříž jezdíte na bílých oslicích, kteříž bydlíte při Middin, a kteříž chodíte po cestách, vypravujtež,"
      ],
      [
         "מִקּוֹל מְחַצְצִים בֵּין מַשְׁאַבִּים שָׁם יְתַנּוּ צִדְקוֹת יְהוָה צִדְקֹת פִּרְזֹנוֹ בְּיִשְׂרָאֵל אָז יָרְדוּ לַשְּׁעָרִים עַם־יְהוָה׃",
         "Že vzdálen hluk střelců na místech, kdež se voda váží; i tam vypravujte hojnou spravedlnost Hospodinovu, hojnou spravedlnost k obyvatelům vsí jeho v Izraeli; tehdážť vstupovati bude k branám lid Hospodinův."
      ],
      [
         "עוּרִי עוּרִי דְּבוֹרָה עוּרִי עוּרִי דַּבְּרִי־שִׁיר קוּם בָּרָק וּשֲׁבֵה שֶׁבְיְךָ בֶּן־אֲבִינֹעַם׃",
         "Povstaň, povstaň, Deboro, povstaniž, povstaniž a vypravuj píseň, povstaň, Baráku, a zajmi jaté své, synu Abinoemův."
      ],
      [
         "אָז יְרַד שָׂרִיד לְאַדִּירִים עָם יְהוָה יְרַד־לִי בַּגִּבּוֹרִים׃",
         "Tehdážtě potlačenému dopomoženo k opanování silných reků z lidu; Hospodintě mi ku panování dopomohl nad silnými."
      ],
      [
         "מִנִּי אֶפְרַיִם שָׁרְשָׁם בַּעֲמָלֵק אַחֲרֶיךָ בִנְיָמִין בַּעֲמָמֶיךָ מִנִּי מָכִיר יָרְדוּ מְחֹקְקִים וּמִזְּבוּלֻן מֹשְׁכִים בְּשֵׁבֶט סֹפֵר׃",
         "Z Efraima kořen jejich bojoval proti Amalechitským; za tebou, Efraime, Beniamin s lidem tvým; z Machira táhli vydavatelé zákona, a z Zabulona písaři."
      ],
      [
         "וְשָׂרַי בְּיִשָּׂשכָר עִם־דְּבֹרָה וְיִשָּׂשכָר כֵּן בָּרָק בָּעֵמֶק שֻׁלַּח בְּרַגְלָיו בִּפְלַגּוֹת רְאוּבֵן גְּדֹלִים חִקְקֵי־לֵב׃",
         "Knížata také z Izachar s Deborou, ano i všecko pokolení Izacharovo, jako i Barák do údolí poslán jest pěšky, ale veliké hrdiny u sebe jsou v podílu Rubenovu."
      ],
      [
         "לָמָּה יָשַׁבְתָּ בֵּין הַמִּשְׁפְּתַיִם לִשְׁמֹעַ שְׁרִקוֹת עֲדָרִים לִפְלַגּוֹת רְאוּבֵן גְּדוֹלִים חִקְרֵי־לֵב׃",
         "Jak jsi mohl mlče seděti mezi dvěma ohradami, poslouchaje řvání stád? Veliké hrdiny u sebe jsou v podílu Rubenovu."
      ],
      [
         "גִּלְעָד בְּעֵבֶר הַיַּרְדֵּן שָׁכֵן וְדָן לָמָּה יָגוּר אֳנִיּוֹת אָשֵׁר יָשַׁב לְחוֹף יַמִּים וְעַל מִפְרָצָיו יִשְׁכּוֹן׃",
         "Zdali i Galád před Jordánem nebydlil? Ale Dan proč zůstal při lodech? Asser seděl na břehu mořském, a v lomích svých bydlil."
      ],
      [
         "זְבֻלוּן עַם חֵרֵף נַפְשׁוֹ לָמוּת וְנַפְתָּלִי עַל מְרוֹמֵי שָׂדֶה׃",
         "Zabulon, lid udatný, vynaložil duši svou na smrt, též i Neftalím na vysokých místech pole."
      ],
      [
         "בָּאוּ מְלָכִים נִלְחָמוּ אָז נִלְחֲמוּ מַלְכֵי כְנַעַן בְּתַעְנַךְ עַל־מֵי מְגִדּוֹ בֶּצַע כֶּסֶף לֹא לָקָחוּ׃",
         "Králové přitáhše, bojovali, tehdáž bojovali králové Kananejští v Tanach při vodách Mageddo, a však kořisti stříbra nevzali."
      ],
      [
         "מִן־שָׁמַיִם נִלְחָמוּ הַכּוֹכָבִים מִמְּסִלּוֹתָם נִלְחֲמוּ עִם־סִיסְרָא׃",
         "S nebe bojováno, hvězdy z míst svých bojovaly proti Zizarovi."
      ],
      [
         "נַחַל קִישׁוֹן גְּרָפָם נַחַל קְדוּמִים נַחַל קִישׁוֹן תִּדְרְכִי נַפְשִׁי עֹז׃",
         "Potok Císon smetl je, potok Kedumim, potok Císon; všecko to pošlapala jsi, duše má, udatně."
      ],
      [
         "אָז הָלְמוּ עִקְּבֵי־סוּס מִדַּהֲרוֹת דַּהֲרוֹת אַבִּירָיו׃",
         "Tehdáž otloukla se kopyta koňů od dupání velikého pod jezdci silnými."
      ],
      [
         "אוֹרוּ מֵרוֹז אָמַר מַלְאַךְ יְהוָה אֹרוּ אָרוֹר יֹשְׁבֶיהָ כִּי לֹא־בָאוּ לְעֶזְרַת יְהוָה לְעֶזְרַת יְהוָה בַּגִּבּוֹרִים׃",
         "Zlořečte Merozu, praví anděl Hospodinův, zlořečte velice obyvatelům jeho, nebo nepřišli na pomoc Hospodinu, ku pomoci Hospodinu proti silným."
      ],
      [
         "תְּבֹרַךְ מִנָּשִׁים יָעֵל אֵשֶׁת חֶבֶר הַקֵּינִי מִנָּשִׁים בָּאֹהֶל תְּבֹרָךְ׃",
         "Požehnaná buď nad jiné ženy Jáhel, manželka Hebera Cinejského, nad ženy v staních bydlící buď požehnaná."
      ],
      [
         "מַיִם שָׁאַל חָלָב נָתָנָה בְּסֵפֶל אַדִּירִים הִקְרִיבָה חֶמְאָה׃",
         "On vody žádal, ona mléka dala, v koflíku knížecím podala másla."
      ],
      [
         "יָדָהּ לַיָּתֵד תִּשְׁלַחְנָה וִימִינָהּ לְהַלְמוּת עֲמֵלִים וְהָלְמָה סִיסְרָא מָחֲקָה רֹאשׁוֹ וּמָחֲצָה וְחָלְפָה רַקָּתוֹ׃",
         "Levou ruku svou k hřebu vztáhla, a pravou ruku svou k kladivu dělníků, i udeřila Zizaru, a ztloukla hlavu jeho, probodla a prorazila židoviny jeho."
      ],
      [
         "בֵּין רַגְלֶיהָ כָּרַע נָפַל שָׁכָב בֵּין רַגְלֶיהָ כָּרַע נָפָל בַּאֲשֶׁר כָּרַע שָׁם נָפַל שָׁדוּד׃",
         "U noh jejích skrčil se, padl, ležel, u noh jejích skrčil se, padl; kdež se skrčil, tu padl zabitý."
      ],
      [
         "בְּעַד הַחַלּוֹן נִשְׁקְפָה וַתְּיַבֵּב אֵם סִיסְרָא בְּעַד הָאֶשְׁנָב מַדּוּעַ בֹּשֵׁשׁ רִכְבּוֹ לָבוֹא מַדּוּעַ אֶחֱרוּ פַּעֲמֵי מַרְכְּבוֹתָיו׃",
         "Vyhlídala z okna skrze mříži, a naříkala matka Zizarova, řkuci: Proč se tak dlouho vůz jeho nevrací? Proč prodlévají vraceti se domů vozové jeho?"
      ],
      [
         "חַכְמוֹת שָׂרוֹתֶיהָ תַּעֲנֶינָּה אַף־הִיא תָּשִׁיב אֲמָרֶיהָ לָהּ׃",
         "Moudřejší pak z předních služebnic jejích odpovídaly, i ona sama také sobě odpovídala:"
      ],
      [
         "הֲלֹא יִמְצְאוּ יְחַלְּקוּ שָׁלָל רַחַם רַחֲמָתַיִם לְרֹאשׁ גֶּבֶר שְׁלַל צְבָעִים לְסִיסְרָא שְׁלַל צְבָעִים רִקְמָה צֶבַע רִקְמָתַיִם לְצַוְּארֵי שָׁלָל׃",
         "Zdali ale dosáhli něčeho, a dělí kořisti? Děvečku jednu neb dvě na každého muže, loupeže rozdílných barev samému Zizarovi, kořisti rozdílných barev krumpovaným dílem, roucho rozdílných barev krumpovaným dílem na hrdlo loupežníků."
      ],
      [
         "כֵּן יֹאבְדוּ כָל־אוֹיְבֶיךָ יְהוָה וְאֹהֲבָיו כְּצֵאת הַשֶּׁמֶשׁ בִּגְבֻרָתוֹ וַתִּשְׁקֹט הָאָרֶץ אַרְבָּעִים שָׁנָה׃",
         "Tak ať zahynou všickni nepřátelé tvoji, ó Hospodine, tebe pak milující ať jsou jako slunce vzcházející v síle své. I byla v pokoji země za čtyřidceti let."
      ]
   ],
   [
      [
         "וַיַּעֲשׂוּ בְנֵי־יִשְׂרָאֵל הָרַע בְּעֵינֵי יְהוָה וַיִּתְּנֵם יְהוָה בְּיַד־מִדְיָן שֶׁבַע שָׁנִים׃",
         "Činili pak synové Izraelští to, což jest zlého před očima Hospodinovýma, i vydal je Hospodin v ruku Madianským za sedm let."
      ],
      [
         "וַתָּעָז יַד־מִדְיָן עַל־יִשְׂרָאֵל מִפְּנֵי מִדְיָן עָשׂוּ לָהֶם בְּנֵי יִשְׂרָאֵל אֶת־הַמִּנְהָרוֹת אֲשֶׁר בֶּהָרִים וְאֶת־הַמְּעָרוֹת וְאֶת־הַמְּצָדוֹת׃",
         "A zmocnila se velmi ruka Madianských nad Izraelem, tak že synové Izraelští před Madianskými zdělali sobě jámy, kteréž jsou na horách, a jeskyně a pevnosti."
      ],
      [
         "וְהָיָה אִם־זָרַע יִשְׂרָאֵל וְעָלָה מִדְיָן וַעֲמָלֵק וּבְנֵי־קֶדֶם וְעָלוּ עָלָיו׃",
         "A bývalo, že jakž co oseli Izraelští, přitáhl Madian a Amalech a národ východní, povstávaje proti nim."
      ],
      [
         "וַיַּחֲנוּ עֲלֵיהֶם וַיַּשְׁחִיתוּ אֶת־יְבוּל הָאָרֶץ עַד־בּוֹאֲךָ עַזָּה וְלֹא־יַשְׁאִירוּ מִחְיָה בְּיִשְׂרָאֵל וְשֶׂה וָשׁוֹר וַחֲמוֹר׃",
         "Kteřížto rozbijeli stany proti nim, a kazili úrody země, až kudy se vchází do Gázy, a nenechávali potravy v Izraeli, ani ovce, ani vola, ani osla."
      ],
      [
         "כִּי הֵם וּמִקְנֵיהֶם יַעֲלוּ וְאָהֳלֵיהֶם יבאו [וּבָאוּ] כְדֵי־אַרְבֶּה לָרֹב וְלָהֶם וְלִגְמַלֵּיהֶם אֵין מִסְפָּר וַיָּבֹאוּ בָאָרֶץ לְשַׁחֲתָהּ׃",
         "Nebo i sami i s stády svými i s stany přitáhli, a jako kobylky ve množství přicházívali, aniž jich neb velbloudů jejich byl počet; tak přicházejíce do země, hubili ji."
      ],
      [
         "וַיִּדַּל יִשְׂרָאֵל מְאֹד מִפְּנֵי מִדְיָן וַיִּזְעֲקוּ בְנֵי־יִשְׂרָאֵל אֶל־יְהוָה׃",
         "Tedy znuzen byl velmi Izrael od Madianských, protož volali synové Izraelští k Hospodinu."
      ],
      [
         "וַיְהִי כִּי־זָעֲקוּ בְנֵי־יִשְׂרָאֵל אֶל־יְהוָה עַל אֹדוֹת מִדְיָן׃",
         "Když pak volali synové Izraelští k Hospodinu příčinou Madianských,"
      ],
      [
         "וַיִּשְׁלַח יְהוָה אִישׁ נָבִיא אֶל־בְּנֵי יִשְׂרָאֵל וַיֹּאמֶר לָהֶם כֹּה־אָמַר יְהוָה אֱלֹהֵי יִשְׂרָאֵל אָנֹכִי הֶעֱלֵיתִי אֶתְכֶם מִמִּצְרַיִם וָאֹצִיא אֶתְכֶם מִבֵּית עֲבָדִים׃",
         "Poslal Hospodin muže proroka k synům Izraelským, a řekl jim: Takto praví Hospodin Bůh Izraelský: Já jsem vás vyvedl z Egypta, a vyvedl jsem vás z domu služby,"
      ],
      [
         "וָאַצִּל אֶתְכֶם מִיַּד מִצְרַיִם וּמִיַּד כָּל־לֹחֲצֵיכֶם וָאֲגָרֵשׁ אוֹתָם מִפְּנֵיכֶם וָאֶתְּנָה לָכֶם אֶת־אַרְצָם׃",
         "A vytrhl jsem vás z rukou Egyptských a z rukou všech, jenž vás ssužovali, kteréž jsem vyhnal před tváří vaší, a dal jsem vám zemi jejich."
      ],
      [
         "וָאֹמְרָה לָכֶם אֲנִי יְהוָה אֱלֹהֵיכֶם לֹא תִירְאוּ אֶת־אֱלֹהֵי הָאֱמֹרִי אֲשֶׁר אַתֶּם יוֹשְׁבִים בְּאַרְצָם וְלֹא שְׁמַעְתֶּם בְּקוֹלִי׃",
         "I řekl jsem vám: Já jsem Hospodin Bůh váš, nebojte se bohů Amorejských, v jejichž zemi bydlíte. Ale neposlechli jste hlasu mého."
      ],
      [
         "וַיָּבֹא מַלְאַךְ יְהוָה וַיֵּשֶׁב תַּחַת הָאֵלָה אֲשֶׁר בְּעָפְרָה אֲשֶׁר לְיוֹאָשׁ אֲבִי הָעֶזְרִי וְגִדְעוֹן בְּנוֹ חֹבֵט חִטִּים בַּגַּת לְהָנִיס מִפְּנֵי מִדְיָן׃",
         "Tedy přišel anděl Hospodinův a posadil se pod dubem, jenž byl v Ofra, kteréž bylo Joasa Abiezeritského. Gedeon pak syn jeho mlátil obilí na humně, aby vezma, utekl s tím před Madianskými."
      ],
      [
         "וַיֵּרָא אֵלָיו מַלְּאַךְ יְהוָה וַיֹּאמֶר אֵלָיו יְהוָה עִמְּךָ גִּבּוֹר הֶחָיִל׃",
         "I ukázal se jemu anděl Hospodinův, a řekl jemu: Hospodin s tebou, muži udatný."
      ],
      [
         "וַיֹּאמֶר אֵלָיו גִּדְעוֹן בִּי אֲדֹנִי וְיֵשׁ יְהוָה עִמָּנוּ וְלָמָּה מְצָאַתְנוּ כָּל־זֹאת וְאַיֵּה כָל־נִפְלְאֹתָיו אֲשֶׁר סִפְּרוּ־לָנוּ אֲבוֹתֵינוּ לֵאמֹר הֲלֹא מִמִּצְרַיִם הֶעֱלָנוּ יְהוָה וְעַתָּה נְטָשָׁנוּ יְהוָה וַיִּתְּנֵנוּ בְּכַף־מִדְיָן׃",
         "Odpověděl jemu Gedeon: Ó Pane můj, jestliže Hospodin s námi jest, pročež pak na nás přišlo všecko toto? A kde jsou všickni divové jeho, o kterýchž vypravovali nám otcové naši, řkouce: Zdaliž nás z Egypta nevyvedl Hospodin? A nyní opustil nás Hospodin a vydal v ruku Madianských."
      ],
      [
         "וַיִּפֶן אֵלָיו יְהוָה וַיֹּאמֶר לֵךְ בְּכֹחֲךָ זֶה וְהוֹשַׁעְתָּ אֶת־יִשְׂרָאֵל מִכַּף מִדְיָן הֲלֹא שְׁלַחְתִּיךָ׃",
         "A pohleděv na něj Hospodin, řekl: Jdi v této síle své, a vysvobodíš Izraele z ruky Madianských. Zdaliž jsem tě neposlal?"
      ],
      [
         "וַיֹּאמֶר אֵלָיו בִּי אֲדֹנָי בַּמָּה אוֹשִׁיעַ אֶת־יִשְׂרָאֵל הִנֵּה אַלְפִּי הַדַּל בִּמְנַשֶּׁה וְאָנֹכִי הַצָּעִיר בְּבֵית אָבִי׃",
         "Kterýž odpověděl jemu: Poslyš mne, Pane můj, čím já vysvobodím Izraele? Hle, rod můj chaterný jest v pokolení Manassesovu, a já nejmenší v domě otce svého."
      ],
      [
         "וַיֹּאמֶר אֵלָיו יְהוָה כִּי אֶהְיֶה עִמָּךְ וְהִכִּיתָ אֶת־מִדְיָן כְּאִישׁ אֶחָד׃",
         "Tedy řekl jemu Hospodin: Poněvadž já budu s tebou, protož zbiješ Madianské jako muže jednoho."
      ],
      [
         "וַיֹּאמֶר אֵלָיו אִם־נָא מָצָאתִי חֵן בְּעֵינֶיךָ וְעָשִׂיתָ לִּי אוֹת שָׁאַתָּה מְדַבֵּר עִמִּי׃",
         "Jemuž on řekl: Prosím, jestliže jsem nalezl milost před očima tvýma, dej mi znamení, že ty mluvíš se mnou."
      ],
      [
         "אַל־נָא תָמֻשׁ מִזֶּה עַד־בֹּאִי אֵלֶיךָ וְהֹצֵאתִי אֶת־מִנְחָתִי וְהִנַּחְתִּי לְפָנֶיךָ וַיֹּאמַר אָנֹכִי אֵשֵׁב עַד שׁוּבֶךָ׃",
         "Prosím, neodcházej odsud, až zase přijdu k tobě, a vynesu obět svou a položím před tebou. Odpověděl on: Jáť posečkám, až se navrátíš."
      ],
      [
         "וְגִדְעוֹן בָּא וַיַּעַשׂ גְּדִי־עִזִּים וְאֵיפַת־קֶמַח מַצּוֹת הַבָּשָׂר שָׂם בַּסַּל וְהַמָּרַק שָׂם בַּפָּרוּר וַיּוֹצֵא אֵלָיו אֶל־תַּחַת הָאֵלָה וַיַּגַּשׁ׃",
         "Tedy Gedeon všed do domu, připravil kozelce, a po měřici mouky přesných chlebů. I vložil maso do koše, a polívku vlil do hrnce, i vynesl to k němu pod dub a obětoval."
      ],
      [
         "וַיֹּאמֶר אֵלָיו מַלְאַךְ הָאֱלֹהִים קַח אֶת־הַבָּשָׂר וְאֶת־הַמַּצּוֹת וְהַנַּח אֶל־הַסֶּלַע הַלָּז וְאֶת־הַמָּרַק שְׁפוֹךְ וַיַּעַשׂ כֵּן׃",
         "I řekl jemu anděl Boží: Vezmi to maso a chleby ty nekvašené, a polož na tuto skálu, a polívkou polej. I učinil tak."
      ],
      [
         "וַיִּשְׁלַח מַלְאַךְ יְהוָה אֶת־קְצֵה הַמִּשְׁעֶנֶת אֲשֶׁר בְּיָדוֹ וַיִּגַּע בַּבָּשָׂר וּבַמַּצּוֹת וַתַּעַל הָאֵשׁ מִן־הַצּוּר וַתֹּאכַל אֶת־הַבָּשָׂר וְאֶת־הַמַּצּוֹת וּמַלְאַךְ יְהוָה הָלַךְ מֵעֵינָיו׃",
         "Potom zdvihl anděl Hospodinův konec holi, kterouž měl v rukou svých, a dotekl se masa a chlebů přesných; i vystoupil oheň z skály té, a spálil to maso i chleby přesné. A v tom anděl Hospodinův odšel od očí jeho."
      ],
      [
         "וַיַּרְא גִּדְעוֹן כִּי־מַלְאַךְ יְהוָה הוּא וַיֹּאמֶר גִּדְעוֹן אֲהָהּ אֲדֹנָי יְהוִה כִּי־עַל־כֵּן רָאִיתִי מַלְאַךְ יְהוָה פָּנִים אֶל־פָּנִים׃",
         "A vida Gedeon, že by anděl Hospodinův byl, řekl: Ach, Panovníče Hospodine, proto-liž jsem viděl anděla Hospodinova tváří v tvář, abych umřel?"
      ],
      [
         "וַיֹּאמֶר לוֹ יְהוָה שָׁלוֹם לְךָ אַל־תִּירָא לֹא תָּמוּת׃",
         "I řekl jemu Hospodin: Měj pokoj, neboj se, neumřeš."
      ],
      [
         "וַיִּבֶן שָׁם גִּדְעוֹן מִזְבֵּחַ לַיהוָה וַיִּקְרָא־לוֹ יְהוָה שָׁלוֹם עַד הַיּוֹם הַזֶּה עוֹדֶנּוּ בְּעָפְרָת אֲבִי הָעֶזְרִי׃",
         "Protož vzdělal tu Gedeon oltář Hospodinu, a nazval jej: Hospodin pokoje, a až do tohoto dne ještě jest v Ofra Abiezeritského."
      ],
      [
         "וַיְהִי בַּלַּיְלָה הַהוּא וַיֹּאמֶר לוֹ יְהוָה קַח אֶת־פַּר־הַשּׁוֹר אֲשֶׁר לְאָבִיךָ וּפַר הַשֵּׁנִי שֶׁבַע שָׁנִים וְהָרַסְתָּ אֶת־מִזְבַּח הַבַּעַל אֲשֶׁר לְאָבִיךָ וְאֶת־הָאֲשֵׁרָה אֲשֶׁר־עָלָיו תִּכְרֹת׃",
         "Stalo se pak té noci, že řekl jemu Hospodin: Vezmi volka vyspělého, kterýž jest otce tvého, totiž volka toho druhého sedmiletého, a zboříš oltář Bálův, kterýž jest otce tvého, háj také, kterýž jest vedlé něho, posekáš."
      ],
      [
         "וּבָנִיתָ מִזְבֵּחַ לַיהוָה אֱלֹהֶיךָ עַל רֹאשׁ הַמָּעוֹז הַזֶּה בַּמַּעֲרָכָה וְלָקַחְתָּ אֶת־הַפָּר הַשֵּׁנִי וְהַעֲלִיתָ עוֹלָה בַּעֲצֵי הָאֲשֵׁרָה אֲשֶׁר תִּכְרֹת׃",
         "A vzděláš oltář Hospodinu Bohu svému na vrchu skály této, na rovině její, a vezma volka toho druhého, obětovati budeš obět zápalnou s dřívím háje, kterýž posekáš."
      ],
      [
         "וַיִּקַּח גִּדְעוֹן עֲשָׂרָה אֲנָשִׁים מֵעֲבָדָיו וַיַּעַשׂ כַּאֲשֶׁר דִּבֶּר אֵלָיו יְהוָה וַיְהִי כַּאֲשֶׁר יָרֵא אֶת־בֵּית אָבִיו וְאֶת־אַנְשֵׁי הָעִיר מֵעֲשׂוֹת יוֹמָם וַיַּעַשׂ לָיְלָה׃",
         "Tedy vzal Gedeon deset mužů z služebníků svých, a učinil, jakž mluvil jemu Hospodin; a boje se čeledi otce svého a mužů města, neučinil toho ve dne, ale v noci."
      ],
      [
         "וַיַּשְׁכִּימוּ אַנְשֵׁי הָעִיר בַּבֹּקֶר וְהִנֵּה נֻתַּץ מִזְבַּח הַבַּעַל וְהָאֲשֵׁרָה אֲשֶׁר־עָלָיו כֹּרָתָה וְאֵת הַפָּר הַשֵּׁנִי הֹעֲלָה עַל־הַמִּזְבֵּחַ הַבָּנוּי׃",
         "Když pak vstali muži města ráno, uzřeli zbořený oltář Bálův, a háj, kterýž byl vedlé něho, že byl posekaný, a volka toho druhého obětovaného v obět zápalnou na oltáři v nově vzdělaném."
      ],
      [
         "וַיֹּאמְרוּ אִישׁ אֶל־רֵעֵהוּ מִי עָשָׂה הַדָּבָר הַזֶּה וַיִּדְרְשׁוּ וַיְבַקְשׁוּ וַיֹּאמְרוּ גִּדְעוֹן בֶּן־יוֹאָשׁ עָשָׂה הַדָּבָר הַזֶּה׃",
         "I mluvili jeden k druhému: Kdo to udělal? A vyhledávajíce, vyptávali se a pravili: Gedeon syn Joasův to učinil."
      ],
      [
         "וַיֹּאמְרוּ אַנְשֵׁי הָעִיר אֶל־יוֹאָשׁ הוֹצֵא אֶת־בִּנְךָ וְיָמֹת כִּי נָתַץ אֶת־מִזְבַּח הַבַּעַל וְכִי כָרַת הָאֲשֵׁרָה אֲשֶׁר־עָלָיו׃",
         "Tedy řekli muži města k Joasovi: Vyveď syna svého, ať umře, proto že zbořil oltář Bálův, a že posekal háj, kterýž byl vedlé něho."
      ],
      [
         "וַיֹּאמֶר יוֹאָשׁ לְכֹל אֲשֶׁר־עָמְדוּ עָלָיו הַאַתֶּם תְּרִיבוּן לַבַּעַל אִם־אַתֶּם תּוֹשִׁיעוּן אוֹתוֹ אֲשֶׁר יָרִיב לוֹ יוּמַת עַד־הַבֹּקֶר אִם־אֱלֹהִים הוּא יָרֶב לוֹ כִּי נָתַץ אֶת־מִזְבְּחוֹ׃",
         "Odpověděl Joas všechněm stojícím před sebou: A což se vy nesnadniti chcete o Bále? Zdali vy jej vysvobodíte? Kdož by se zasazoval o něj, ať jest zabit hned jitra tohoto. Jestližeť jest bohem, nechať se sám zasazuje o to, že jest rozbořen oltář jeho."
      ],
      [
         "וַיִּקְרָא־לוֹ בַיּוֹם־הַהוּא יְרֻבַּעַל לֵאמֹר יָרֶב בּוֹ הַבַּעַל כִּי נָתַץ אֶת־מִזְבְּחוֹ׃",
         "I nazval jej toho dne Jerobálem, řka: Nechť se zasadí Bál proti němu, že zbořil oltář jeho."
      ],
      [
         "וְכָל־מִדְיָן וַעֲמָלֵק וּבְנֵי־קֶדֶם נֶאֶסְפוּ יַחְדָּו וַיַּעַבְרוּ וַיַּחֲנוּ בְּעֵמֶק יִזְרְעֶאל׃",
         "Tedy všickni Madianští a Amalechitští a národové východní shromáždili se spolu, a přešedše Jordán, položili se v údolí Jezreel."
      ],
      [
         "וְרוּחַ יְהוָה לָבְשָׁה אֶת־גִּדְעוֹן וַיִּתְקַע בַּשּׁוֹפָר וַיִזָּעֵק אֲבִיעֶזֶר אַחֲרָיו׃",
         "Duch pak Hospodinův posilnil Gedeona, kterýžto zatroubiv v troubu, svolal Abiezeritské k sobě."
      ],
      [
         "וּמַלְאָכִים שָׁלַח בְּכָל־מְנַשֶּׁה וַיִזָּעֵק גַּם־הוּא אַחֲרָיו וּמַלְאָכִים שָׁלַח בְּאָשֵׁר וּבִזְבֻלוּן וּבְנַפְתָּלִי וַיַּעֲלוּ לִקְרָאתָם׃",
         "A poslal posly ke všemu pokolení Manassesovu, a svoláno jest k němu; poslal též posly k Asserovi, k Zabulonovi a k Neftalímovi, i přitáhli jim na pomoc."
      ],
      [
         "וַיֹּאמֶר גִּדְעוֹן אֶל־הָאֱלֹהִים אִם־יֶשְׁךָ מוֹשִׁיעַ בְּיָדִי אֶת־יִשְׂרָאֵל כַּאֲשֶׁר דִּבַּרְתָּ׃",
         "Tedy mluvil Gedeon k Bohu: Vysvobodíš-li skrze ruku mou Izraele, jakož jsi mluvil,"
      ],
      [
         "הִנֵּה אָנֹכִי מַצִּיג אֶת־גִּזַּת הַצֶּמֶר בַּגֹּרֶן אִם טַל יִהְיֶה עַל־הַגִּזָּה לְבַדָּהּ וְעַל־כָּל־הָאָרֶץ חֹרֶב וְיָדַעְתִּי כִּי־תוֹשִׁיעַ בְּיָדִי אֶת־יִשְׂרָאֵל כַּאֲשֶׁר דִּבַּרְתָּ׃",
         "Aj, já položím rouno toto na humně. Jestliže rosa bude toliko na rouně, a na vší zemi vůkol sucho, tedy věděti budu, že vysvobodíš skrze ruku mou Izraele, jakož jsi mluvil."
      ],
      [
         "וַיְהִי־כֵן וַיַּשְׁכֵּם מִמָּחֳרָת וַיָּזַר אֶת־הַגִּזָּה וַיִּמֶץ טַל מִן־הַגִּזָּה מְלוֹא הַסֵּפֶל מָיִם׃",
         "I stalo se tak. Nebo vstav nazejtří, stlačil rouno, a vyžďal rosu z něho, i byl plný koflík vody."
      ],
      [
         "וַיֹּאמֶר גִּדְעוֹן אֶל־הָאֱלֹהִים אַל־יִחַר אַפְּךָ בִּי וַאֲדַבְּרָה אַךְ הַפָּעַם אֲנַסֶּה נָּא־רַק־הַפַּעַם בַּגִּזָּה יְהִי־נָא חֹרֶב אֶל־הַגִּזָּה לְבַדָּהּ וְעַל־כָּל־הָאָרֶץ יִהְיֶה־טָּל׃",
         "Řekl také Gedeon Bohu: Nerozpaluj se prchlivost tvá proti mně, že promluvím ještě jednou. Prosím, nechažť zkusím ještě jednou na rouně. Nechť jest, prosím, samo rouno suché, a na vší zemi rosa."
      ],
      [
         "וַיַּעַשׂ אֱלֹהִים כֵּן בַּלַּיְלָה הַהוּא וַיְהִי־חֹרֶב אֶל־הַגִּזָּה לְבַדָּהּ וְעַל־כָּל־הָאָרֶץ הָיָה טָל׃",
         "I učinil Bůh té noci tak, a bylo samo rouno suché, a na vší zemi byla rosa."
      ]
   ],
   [
      [
         "וַיַּשְׁכֵּם יְרֻבַּעַל הוּא גִדְעוֹן וְכָל־הָעָם אֲשֶׁר אִתּוֹ וַיַּחֲנוּ עַל־עֵין חֲרֹד וּמַחֲנֵה מִדְיָן הָיָה־לוֹ מִצָּפוֹן מִגִּבְעַת הַמּוֹרֶה בָּעֵמֶק׃",
         "Tedy vstav ráno Jerobál, (jenž jest Gedeon), i všecken lid, kterýž byl s ním, položili se při studnici Charod, vojska pak Madianských byla jim na půlnoci před vrchem More v údolí."
      ],
      [
         "וַיֹּאמֶר יְהוָה אֶל־גִּדְעוֹן רַב הָעָם אֲשֶׁר אִתָּךְ מִתִּתִּי אֶת־מִדְיָן בְּיָדָם פֶּן־יִתְפָּאֵר עָלַי יִשְׂרָאֵל לֵאמֹר יָדִי הוֹשִׁיעָה לִּי׃",
         "I řekl Hospodin Gedeonovi: Příliš mnoho jest lidu s tebou, protož nedám Madianských v ruce jejich, aby se nechlubil Izrael proti mně, řka: Ruka má spomohla mi."
      ],
      [
         "וְעַתָּה קְרָא נָא בְּאָזְנֵי הָעָם לֵאמֹר מִי־יָרֵא וְחָרֵד יָשֹׁב וְיִצְפֹּר מֵהַר הַגִּלְעָד וַיָּשָׁב מִן־הָעָם עֶשְׂרִים וּשְׁנַיִם אֶלֶף וַעֲשֶׂרֶת אֲלָפִים נִשְׁאָרוּ׃",
         "A protož provolej hned, ať slyší lid, a řekni: Kdo jest strašlivý a lekavý, navrať se zase, a odejdi ráno pryč k hoře Galád. I navrátilo se z lidu dvamecítma tisíců, a deset tisíc zůstalo."
      ],
      [
         "וַיֹּאמֶר יְהוָה אֶל־גִּדְעוֹן עוֹד הָעָם רָב הוֹרֵד אוֹתָם אֶל־הַמַּיִם וְאֶצְרְפֶנּוּ לְךָ שָׁם וְהָיָה אֲשֶׁר אֹמַר אֵלֶיךָ זֶה יֵלֵךְ אִתָּךְ הוּא יֵלֵךְ אִתָּךְ וְכֹל אֲשֶׁר־אֹמַר אֵלֶיךָ זֶה לֹא־יֵלֵךְ עִמָּךְ הוּא לֹא יֵלֵךְ׃",
         "Řekl opět Hospodin Gedeonovi: Ještě jest mnoho lidu; kaž jim sstoupiti k vodám, a tam jej tobě zkusím. I bude, že o komžkoli řeknu: Tento půjde s tebou, ten ať s tebou jde, a o komžkoli řeknu tobě: Tento nepůjde s tebou, ten ať nechodí."
      ],
      [
         "וַיּוֹרֶד אֶת־הָעָם אֶל־הַמָּיִם וַיֹּאמֶר יְהוָה אֶל־גִּדְעוֹן כֹּל אֲשֶׁר־יָלֹק בִּלְשׁוֹנוֹ מִן־הַמַּיִם כַּאֲשֶׁר יָלֹק הַכֶּלֶב תַּצִּיג אוֹתוֹ לְבָד וְכֹל אֲשֶׁר־יִכְרַע עַל־בִּרְכָּיו לִשְׁתּוֹת׃",
         "I kázal sstoupiti lidu k vodám, a řekl Hospodin k Gedeonovi: Každého, kdož chlemtati bude jazykem svým z vody, jako chlemce pes, postavíš obzvláštně, tolikéž každého, kdož se přisehne na kolena svá ku pití."
      ],
      [
         "וַיְהִי מִסְפַּר הַמֲלַקְקִים בְּיָדָם אֶל־פִּיהֶם שְׁלֹשׁ מֵאוֹת אִישׁ וְכֹל יֶתֶר הָעָם כָּרְעוּ עַל־בִּרְכֵיהֶם לִשְׁתּוֹת מָיִם׃",
         "I byl počet těch, kteříž chlemtali, rukama svýma k ústům svým vodu nosíce, tři sta mužů, ostatek pak všeho lidu sehnuli se na kolena svá ku pití vody."
      ],
      [
         "וַיֹּאמֶר יְהוָה אֶל־גִּדְעוֹן בִּשְׁלֹשׁ מֵאוֹת הָאִישׁ הַמֲלַקְקִים אוֹשִׁיעַ אֶתְכֶם וְנָתַתִּי אֶת־מִדְיָן בְּיָדֶךָ וְכָל־הָעָם יֵלְכוּ אִישׁ לִמְקֹמוֹ׃",
         "I řekl Hospodin Gedeonovi: Ve třech stech mužů, kteříž chlemtali, vysvobodím vás, a vydám Madianské v ruku tvou, ale ostatek všeho lidu nechť se vrátí, jeden každý k místu svému."
      ],
      [
         "וַיִּקְחוּ אֶת־צֵדָה הָעָם בְּיָדָם וְאֵת שׁוֹפְרֹתֵיהֶם וְאֵת כָּל־אִישׁ יִשְׂרָאֵל שִׁלַּח אִישׁ לְאֹהָלָיו וּבִשְׁלֹשׁ־מֵאוֹת הָאִישׁ הֶחֱזִיק וּמַחֲנֵה מִדְיָן הָיָה לוֹ מִתַּחַת בָּעֵמֶק׃",
         "A protož nabral ten lid v ruce své potravy a trouby své; jiné pak muže Izraelské všecky propustil, jednoho každého do stanů jejich, toliko tři sta těch mužů zanechal při sobě. Vojska pak Madianských ležela pod ním v údolí."
      ],
      [
         "וַיְהִי בַּלַּיְלָה הַהוּא וַיֹּאמֶר אֵלָיו יְהוָה קוּם רֵד בַּמַּחֲנֶה כִּי נְתַתִּיו בְּיָדֶךָ׃",
         "I stalo se, že noci té řekl jemu Hospodin: Vstana, sstup k vojsku, nebo dal jsem je v ruku tvou."
      ],
      [
         "וְאִם־יָרֵא אַתָּה לָרֶדֶת רֵד אַתָּה וּפֻרָה נַעַרְךָ אֶל־הַמַּחֲנֶה׃",
         "Pakli nesmíš sjíti sám, sejdi s Půrou služebníkem svým do vojska,"
      ],
      [
         "וְשָׁמַעְתָּ מַה־יְדַבֵּרוּ וְאַחַר תֶּחֱזַקְנָה יָדֶיךָ וְיָרַדְתָּ בַּמַּחֲנֶה וַיֵּרֶד הוּא וּפֻרָה נַעֲרוֹ אֶל־קְצֵה הַחֲמֻשִׁים אֲשֶׁר בַּמַּחֲנֶה׃",
         "A uslyšíš, co mluviti budou; i posilní se z toho ruce tvé, tak že směle půjdeš proti vojsku tomu. Sstoupil tedy on a Půra služebník jeho k kraji oděnců, kteříž byli v vojště."
      ],
      [
         "וּמִדְיָן וַעֲמָלֵק וְכָל־בְּנֵי־קֶדֶם נֹפְלִים בָּעֵמֶק כָּאַרְבֶּה לָרֹב וְלִגְמַלֵּיהֶם אֵין מִסְפָּר כַּחוֹל שֶׁעַל־שְׂפַת הַיָּם לָרֹב׃",
         "Madian pak a Amalech i všecken lid východní leželi v údolí, jako kobylky u velikém množství, ani velbloudů jejich počtu nebylo, jako písek, kterýž jest na břehu mořském v nesčíslném množství."
      ],
      [
         "וַיָּבֹא גִדְעוֹן וְהִנֵּה־אִישׁ מְסַפֵּר לְרֵעֵהוּ חֲלוֹם וַיֹּאמֶר הִנֵּה חֲלוֹם חָלַמְתִּי וְהִנֵּה צלול [צְלִיל] לֶחֶם שְׂעֹרִים מִתְהַפֵּךְ בְּמַחֲנֵה מִדְיָן וַיָּבֹא עַד־הָאֹהֶל וַיַּכֵּהוּ וַיִּפֹּל וַיַּהַפְכֵהוּ לְמַעְלָה וְנָפַל הָאֹהֶל׃",
         "A když přišel Gedeon, aj, jeden vypravoval bližnímu svému sen, a řekl: Hle, zdálo mi se, že pecen chleba ječmenného valil se do vojska Madianského, a přivaliv se na každý stan, udeřil na něj, až padl, a podvrátil jej svrchu, a tak ležel každý stan."
      ],
      [
         "וַיַּעַן רֵעֵהוּ וַיֹּאמֶר אֵין זֹאת בִּלְתִּי אִם־חֶרֶב גִּדְעוֹן בֶּן־יוֹאָשׁ אִישׁ יִשְׂרָאֵל נָתַן הָאֱלֹהִים בְּיָדוֹ אֶת־מִדְיָן וְאֶת־כָּל־הַמַּחֲנֶה׃",
         "Jemužto odpovídaje bližní jeho, řekl: Není to nic jiného, jediné meč Gedeona syna Joasova, muže Izraelského; dalť jest Bůh v ruku jeho Madianské i všecka tato vojska."
      ],
      [
         "וַיְהִי כִשְׁמֹעַ גִּדְעוֹן אֶת־מִסְפַּר הַחֲלוֹם וְאֶת־שִׁבְרוֹ וַיִּשְׁתָּחוּ וַיָּשָׁב אֶל־מַחֲנֵה יִשְׂרָאֵל וַיֹּאמֶר קוּמוּ כִּי־נָתַן יְהוָה בְּיֶדְכֶם אֶת־מַחֲנֵה מִדְיָן׃",
         "Stalo se pak, že když uslyšel Gedeon vypravování snu i vyložení jeho, poklonil se Bohu, a vrátiv se k vojsku Izraelskému, řekl: Vstaňte, nebo dal Hospodin v ruku vaši vojska Madianská."
      ],
      [
         "וַיַּחַץ אֶת־שְׁלֹשׁ־מֵאוֹת הָאִישׁ שְׁלֹשָׁה רָאשִׁים וַיִּתֵּן שׁוֹפָרוֹת בְּיַד־כֻּלָּם וְכַדִּים רֵקִים וְלַפִּדִים בְּתוֹךְ הַכַּדִּים׃",
         "Rozdělil tedy tři sta mužů na tři houfy, a dal trouby v ruku každému z nich a báně prázdné, a v prostředku těch bání byly pochodně."
      ],
      [
         "וַיֹּאמֶר אֲלֵיהֶם מִמֶּנִּי תִרְאוּ וְכֵן תַּעֲשׂוּ וְהִנֵּה אָנֹכִי בָא בִּקְצֵה הַמַּחֲנֶה וְהָיָה כַאֲשֶׁר־אֶעֱשֶׂה כֵּן תַּעֲשׂוּן׃",
         "I řekl jim: Jakž na mně uzříte, tak učiníte; nebo hle, já vejdu na kraj vojska, a jakž já tehdáž budu dělati, tak uděláte."
      ],
      [
         "וְתָקַעְתִּי בַּשּׁוֹפָר אָנֹכִי וְכָל־אֲשֶׁר אִתִּי וּתְקַעְתֶּם בַּשּׁוֹפָרוֹת גַּם־אַתֶּם סְבִיבוֹת כָּל־הַמַּחֲנֶה וַאֲמַרְתֶּם לַיהוָה וּלְגִדְעוֹן׃",
         "Nebo troubiti budu já v troubu i všickni, jenž se mnou budou, tehdy vy také troubiti budete v trouby vůkol všeho vojska, a řeknete: Meč Hospodinův a Gedeonův."
      ],
      [
         "וַיָּבֹא גִדְעוֹן וּמֵאָה־אִישׁ אֲשֶׁר־אִתּוֹ בִּקְצֵה הַמַּחֲנֶה רֹאשׁ הָאַשְׁמֹרֶת הַתִּיכוֹנָה אַךְ הָקֵם הֵקִימוּ אֶת־הַשֹּׁמְרִים וַיִּתְקְעוּ בַּשּׁוֹפָרוֹת וְנָפוֹץ הַכַּדִּים אֲשֶׁר בְּיָדָם׃",
         "Všel tedy Gedeon a sto mužů, kteříž s ním byli, na kraj vojska při začátku bdění prostředního, jen že byli proměnili stráž; i troubili v trouby, a roztřískali báně, kteréž měli v rukou svých."
      ],
      [
         "וַיִּתְקְעוּ שְׁלֹשֶׁת הָרָאשִׁים בַּשּׁוֹפָרוֹת וַיִּשְׁבְּרוּ הַכַּדִּים וַיַּחֲזִיקוּ בְיַד־שְׂמאוֹלָם בַּלַּפִּדִים וּבְיַד־יְמִינָם הַשּׁוֹפָרוֹת לִתְקוֹעַ וַיִּקְרְאוּ חֶרֶב לַיהוָה וּלְגִדְעוֹן׃",
         "Tedy ti tři houfové troubili v trouby, rozstřískavše báně, a drželi v ruce své levé pochodně, v pravé pak ruce své trouby, aby troubili, i křičeli: Meč Hospodinův a Gedeonův."
      ],
      [
         "וַיַּעַמְדוּ אִישׁ תַּחְתָּיו סָבִיב לַמַּחֲנֶה וַיָּרָץ כָּל־הַמַּחֲנֶה וַיָּרִיעוּ ויניסו [וַיָּנוּסוּ׃]",
         "A postavili se každý na místě svém vůkol ležení; i zděšena jsou všecka vojska, a křičíce, utíkali."
      ],
      [
         "וַיִּתְקְעוּ שְׁלֹשׁ־מֵאוֹת הַשּׁוֹפָרוֹת וַיָּשֶׂם יְהוָה אֵת חֶרֶב אִישׁ בְּרֵעֵהוּ וּבְכָל־הַמַּחֲנֶה וַיָּנָס הַמַּחֲנֶה עַד־בֵּית הַשִּׁטָּה צְרֵרָתָה עַד שְׂפַת־אָבֵל מְחוֹלָה עַל־טַבָּת׃",
         "Když pak troubilo v trouby těch tři sta mužů, obrátil Hospodin meč jednoho proti druhému, a to po všem ležení. Utíkalo tedy vojsko až k Betseta do Zererat, a až ku pomezí Abelmehula u Tebat."
      ],
      [
         "וַיִּצָּעֵק אִישׁ־יִשְׂרָאֵל מִנַּפְתָּלִי וּמִן־אָשֵׁר וּמִן־כָּל־מְנַשֶּׁה וַיִּרְדְּפוּ אַחֲרֵי מִדְיָן׃",
         "Shromáždivše se pak muži Izraelští z Neftalím a z Asser a ze všeho pokolení Manassesova, honili Madianské."
      ],
      [
         "וּמַלְאָכִים שָׁלַח גִּדְעוֹן בְּכָל־הַר אֶפְרַיִם לֵאמֹר רְדוּ לִקְרַאת מִדְיָן וְלִכְדוּ לָהֶם אֶת־הַמַּיִם עַד בֵּית בָּרָה וְאֶת־הַיַּרְדֵּן וַיִּצָּעֵק כָּל־אִישׁ אֶפְרַיִם וַיִּלְכְּדוּ אֶת־הַמַּיִם עַד בֵּית בָּרָה וְאֶת־הַיַּרְדֵּן׃",
         "I rozeslal Gedeon posly na všecky hory Efraimské, řka: Vyjděte v cestu Madianským, a zastupte jim vody až k Betabaře a Jordánu. Tedy shromáždivše se všickni muži Efraim, zastoupili vody až k Betabaře a Jordánu."
      ],
      [
         "וַיִּלְכְּדוּ שְׁנֵי־שָׂרֵי מִדְיָן אֶת־עֹרֵב וְאֶת־זְאֵב וַיַּהַרְגוּ אֶת־עוֹרֵב בְּצוּר־עוֹרֵב וְאֶת־זְאֵב הָרְגוּ בְיֶקֶב־זְאֵב וַיִּרְדְּפוּ אֶל־מִדְיָן וְרֹאשׁ־עֹרֵב וּזְאֵב הֵבִיאוּ אֶל־גִּדְעוֹן מֵעֵבֶר לַיַּרְדֵּן׃",
         "A chytili dvé knížat Madianských, Goréba a Zéba. I zabili Goréba na skále Goréb a Zéba zabili v lisu Zéb, a honili Madianské, hlavu pak Gorébovu a Zébovu přinesli k Gedeonovi za Jordán."
      ]
   ],
   [
      [
         "וַיֹּאמְרוּ אֵלָיו אִישׁ אֶפְרַיִם מָה־הַדָּבָר הַזֶּה עָשִׂיתָ לָּנוּ לְבִלְתִּי קְרֹאות לָנוּ כִּי הָלַכְתָּ לְהִלָּחֵם בְּמִדְיָן וַיְרִיבוּן אִתּוֹ בְּחָזְקָה׃",
         "Muži pak Efraim řekli jemu: Co jsi nám to učinil, že jsi nepovolal nás, když jsi táhl k boji proti Madianským? A tuze se na něj domlouvali."
      ],
      [
         "וַיֹּאמֶר אֲלֵיהֶם מֶה־עָשִׂיתִי עַתָּה כָּכֶם הֲלוֹא טוֹב עֹלְלוֹת אֶפְרַיִם מִבְצִיר אֲבִיעֶזֶר׃",
         "Jimž odpověděl: Zdaž jsem co takového provedl, jako vy? Zdaliž není lepší paběrování Efraimovo, než vinobraní Abiezerovo?"
      ],
      [
         "בְּיֶדְכֶם נָתַן אֱלֹהִים אֶת־שָׂרֵי מִדְיָן אֶת־עֹרֵב וְאֶת־זְאֵב וּמַה־יָּכֹלְתִּי עֲשׂוֹת כָּכֶם אָז רָפְתָה רוּחָם מֵעָלָיו בְּדַבְּרוֹ הַדָּבָר הַזֶּה׃",
         "V ruce vaše dal Bůh knížata Madianská Goréba a Zéba, a co jsem já mohl takového učiniti, jako vy? I spokojil se duch jejich k němu, když mluvil ta slova."
      ],
      [
         "וַיָּבֹא גִדְעוֹן הַיַּרְדֵּנָה עֹבֵר הוּא וּשְׁלֹשׁ־מֵאוֹת הָאִישׁ אֲשֶׁר אִתּוֹ עֲיֵפִים וְרֹדְפִים׃",
         "Když pak přišel Gedeon k Jordánu, přešel jej, a tři sta mužů, kteříž byli s ním, ustalí, honíce nepřátely."
      ],
      [
         "וַיֹּאמֶר לְאַנְשֵׁי סֻכּוֹת תְּנוּ־נָא כִּכְּרוֹת לֶחֶם לָעָם אֲשֶׁר בְּרַגְלָי כִּי־עֲיֵפִים הֵם וְאָנֹכִי רֹדֵף אַחֲרֵי זֶבַח וְצַלְמֻנָּע מַלְכֵי מִדְיָן׃",
         "Protož řekl mužům Sochot: Dejte, prosím, po pecníku chleba lidu, kterýž za mnou jde, nebo ustali, a já honím Zebaha a Salmuna, krále ty Madianské."
      ],
      [
         "וַיֹּאמֶר שָׂרֵי סֻכּוֹת הֲכַף זֶבַח וְצַלְמֻנָּע עַתָּה בְּיָדֶךָ כִּי־נִתֵּן לִצְבָאֲךָ לָחֶם׃",
         "I řekl jemu jeden z knížat Sochot: Což již moc Zebahova a Salmunova jest v ruce tvé, abychom dali vojsku tvému chleba?"
      ],
      [
         "וַיֹּאמֶר גִּדְעוֹן לָכֵן בְּתֵת יְהוָה אֶת־זֶבַח וְאֶת־צַלְמֻנָּע בְּיָדִי וְדַשְׁתִּי אֶת־בְּשַׂרְכֶם אֶת־קוֹצֵי הַמִּדְבָּר וְאֶת־הַבַּרְקֳנִים׃",
         "Jimž řekl Gedeon: Z té příčiny, když dá Hospodin Zebaha a Salmuna v ruku mou, tehdy zmrskám těla vaše trním a bodláčím z pouště té."
      ],
      [
         "וַיַּעַל מִשָּׁם פְּנוּאֵל וַיְדַבֵּר אֲלֵיהֶם כָּזֹאת וַיַּעֲנוּ אוֹתוֹ אַנְשֵׁי פְנוּאֵל כַּאֲשֶׁר עָנוּ אַנְשֵׁי סֻכּוֹת׃",
         "I táhl odtud do Fanuel, a podobně mluvil k nim, ale obyvatelé Fanuel odpověděli jemu tolikéž, jako muži Sochot."
      ],
      [
         "וַיֹּאמֶר גַּם־לְאַנְשֵׁי פְנוּאֵל לֵאמֹר בְּשׁוּבִי בְשָׁלוֹם אֶתֹּץ אֶת־הַמִּגְדָּל הַזֶּה׃",
         "I řekl obyvatelům Fanuel: Když se navrátím v pokoji, zbořím věži tuto."
      ],
      [
         "וְזֶבַח וְצַלְמֻנָּע בַּקַּרְקֹר וּמַחֲנֵיהֶם עִמָּם כַּחֲמֵשֶׁת עָשָׂר אֶלֶף כֹּל הַנּוֹתָרִים מִכֹּל מַחֲנֵה בְנֵי־קֶדֶם וְהַנֹּפְלִים מֵאָה וְעֶשְׂרִים אֶלֶף אִישׁ שֹׁלֵף חָרֶב׃",
         "Zebah pak a Salmun byli v Karkara spolu s vojsky svými, takměř patnácte tisíců, všickni, což jich bylo pozůstalo ze všeho vojska národů východních, zbitých pak bylo sto a dvadceti tisíc mužů bojovníků."
      ],
      [
         "וַיַּעַל גִּדְעוֹן דֶּרֶךְ הַשְּׁכוּנֵי בָאֳהָלִים מִקֶּדֶם לְנֹבַח וְיָגְבֳּהָה וַיַּךְ אֶת־הַמַּחֲנֶה וְהַמַּחֲנֶה הָיָה בֶטַח׃",
         "I táhna Gedeon cestou bydlících v staních od východní strany Nobe a Jegbaa, udeřil na to vojsko, kteréžto vojsko sobě počínalo bezpečně."
      ],
      [
         "וַיָּנוּסוּ זֶבַח וְצַלְמֻנָּע וַיִּרְדֹּף אַחֲרֵיהֶם וַיִּלְכֹּד אֶת־שְׁנֵי מַלְכֵי מִדְיָן אֶת־זֶבַח וְאֶת־צַלְמֻנָּע וְכָל־הַמַּחֲנֶה הֶחֱרִיד׃",
         "Když pak utíkali Zebah a Salmun, honil je, a jal oba dva ty krále Madianské, Zebaha a Salmuna, a všecko vojsko jejich předěsil."
      ],
      [
         "וַיָּשָׁב גִּדְעוֹן בֶּן־יוֹאָשׁ מִן־הַמִּלְחָמָה מִלְמַעֲלֵה הֶחָרֶס׃",
         "I navracel se Gedeon syn Joasův z bitvy před východem slunce."
      ],
      [
         "וַיִּלְכָּד־נַעַר מֵאַנְשֵׁי סֻכּוֹת וַיִּשְׁאָלֵהוּ וַיִּכְתֹּב אֵלָיו אֶת־שָׂרֵי סֻכּוֹת וְאֶת־זְקֵנֶיהָ שִׁבְעִים וְשִׁבְעָה אִישׁ׃",
         "I jav mládence z obyvatelů Sochotských, vyptával se ho; kterýž sepsal mu knížata Sochot a starší jeho, sedmdesáte sedm mužů."
      ],
      [
         "וַיָּבֹא אֶל־אַנְשֵׁי סֻכּוֹת וַיֹּאמֶר הִנֵּה זֶבַח וְצַלְמֻנָּע אֲשֶׁר חֵרַפְתֶּם אוֹתִי לֵאמֹר הֲכַף זֶבַח וְצַלְמֻנָּע עַתָּה בְּיָדֶךָ כִּי נִתֵּן לַאֲנָשֶׁיךָ הַיְּעֵפִים לָחֶם׃",
         "Přišed pak k obyvatelům Sochot, řekl: Aj, Zebah a Salmun, pro něž jste mi utrhali, řkouce: Zdali moc Zebaha a Salmuna jest v ruce tvé, abychom dali ustalým mužům tvým chleba?"
      ],
      [
         "וַיִּקַּח אֶת־זִקְנֵי הָעִיר וְאֶת־קוֹצֵי הַמִּדְבָּר וְאֶת־הַבַּרְקֳנִים וַיֹּדַע בָּהֶם אֵת אַנְשֵׁי סֻכּוֹת׃",
         "Protož vzav starší města a trní s bodláčím z pouště té, dal na nich příklad jiným mužům Sochot."
      ],
      [
         "וְאֶת־מִגְדַּל פְּנוּאֵל נָתָץ וַיַּהֲרֹג אֶת־אַנְשֵׁי הָעִיר׃",
         "I věži Fanuel rozbořil, a pobil muže města."
      ],
      [
         "וַיֹּאמֶר אֶל־זֶבַח וְאֶל־צַלְמֻנָּע אֵיפֹה הָאֲנָשִׁים אֲשֶׁר הֲרַגְתֶּם בְּתָבוֹר וַיֹּאמרוּ כָּמוֹךָ כְמוֹהֶם אֶחָד כְּתֹאַר בְּנֵי הַמֶּלֶךְ׃",
         "Potom řekl Zebahovi a Salmunovi: Jací to byli muži, kteréž jste pobili na hoře Tábor? Odpověděli oni: Takoví jako ty, jeden každý na pohledění byl jako syn královský."
      ],
      [
         "וַיֹּאמַר אַחַי בְּנֵי־אִמִּי הֵם חַי־יְהוָה לוּ הַחֲיִתֶם אוֹתָם לֹא הָרַגְתִּי אֶתְכֶם׃",
         "I dí: Bratří moji, synové matky mé byli. Živť jest Hospodin, byste byli živili je, nepobil bych vás."
      ],
      [
         "וַיֹּאמֶר לְיֶתֶר בְּכוֹרוֹ קוּם הֲרֹג אוֹתָם וְלֹא־שָׁלַף הַנַּעַר חַרְבּוֹ כִּי יָרֵא כִּי עוֹדֶנּוּ נָעַר׃",
         "Tedy řekl k Jeter prvorozenému svému: Vstaň, pobí je. Ale mládenček nevytáhl meče svého, proto že se bál, nebo byl ještě mládenček."
      ],
      [
         "וַיֹּאמֶר זֶבַח וְצַלְמֻנָּע קוּם אַתָּה וּפְגַע־בָּנוּ כִּי כָאִישׁ גְּבוּרָתוֹ וַיָּקָם גִּדְעוֹן וַיַּהֲרֹג אֶת־זֶבַח וְאֶת־צַלְמֻנָּע וַיִּקַּח אֶת־הַשַּׂהֲרֹנִים אֲשֶׁר בְּצַוְּארֵי גְמַלֵּיהֶם׃",
         "I řekl Zebah a Salmun: Vstaň ty a oboř se na nás, nebo jaký jest muž, taková i síla jeho. Vstav tedy Gedeon, zabil Zebaha a Salmuna, a vzal halže, kteréž byly na hrdlech velbloudů jejich."
      ],
      [
         "וַיֹּאמְרוּ אִישׁ־יִשְׂרָאֵל אֶל־גִּדְעוֹן מְשָׁל־בָּנוּ גַּם־אַתָּה גַּם־בִּנְךָ גַּם בֶּן־בְּנֶךָ כִּי הוֹשַׁעְתָּנוּ מִיַּד מִדְיָן׃",
         "Potom řekli muži Izraelští Gedeonovi: Panuj nad námi i ty i syn tvůj, také syn syna tvého, nebo vysvobodil jsi nás z ruky Madianských."
      ],
      [
         "וַיֹּאמֶר אֲלֵהֶם גִּדְעוֹן לֹא־אֶמְשֹׁל אֲנִי בָּכֶם וְלֹא־יִמְשֹׁל בְּנִי בָּכֶם יְהוָה יִמְשֹׁל בָּכֶם׃",
         "I odpověděl jim Gedeon: Nebuduť já panovati nad vámi, aniž panovati bude nad vámi syn můj, Hospodin panovati bude nad vámi."
      ],
      [
         "וַיֹּאמֶר אֲלֵהֶם גִּדְעוֹן אֶשְׁאֲלָה מִכֶּם שְׁאֵלָה וּתְנוּ־לִי אִישׁ נֶזֶם שְׁלָלוֹ כִּי־נִזְמֵי זָהָב לָהֶם כִּי יִשְׁמְעֵאלִים הֵם׃",
         "Řekl jim také Gedeon: Žádost tuto vzložím toliko na vás, abyste mi dali jeden každý náušnici z loupeží svých; (nebo náušnice zlaté měli, proto že Izmaelitští byli.)"
      ],
      [
         "וַיֹּאמְרוּ נָתוֹן נִתֵּן וַיִּפְרְשׂוּ אֶת־הַשִּׂמְלָה וַיַּשְׁלִיכוּ שָׁמָּה אִישׁ נֶזֶם שְׁלָלוֹ׃",
         "I odpověděli: Rádi dáme. A prostřevše roucho, metali na ně každý náušnici z loupeží svých."
      ],
      [
         "וַיְהִי מִשְׁקַל נִזְמֵי הַזָּהָב אֲשֶׁר שָׁאָל אֶלֶף וּשְׁבַע־מֵאוֹת זָהָב לְבַד מִן־הַשַּׂהֲרֹנִים וְהַנְּטִפוֹת וּבִגְדֵי הָאַרְגָּמָן שֶׁעַל מַלְכֵי מִדְיָן וּלְבַד מִן־הָעֲנָקוֹת אֲשֶׁר בְּצַוְּארֵי גְמַלֵּיהֶם׃",
         "Byla pak váha náušnic zlatých, kteréž vyžádal, tisíc a sedm set lotů zlata, kromě halží a zlatých jableček, i roucha šarlatového, kteréž na sobě měli králové Madianští, a kromě halží, kteréž byly na hrdlech velbloudů jejich."
      ],
      [
         "וַיַּעַשׂ אוֹתוֹ גִדְעוֹן לְאֵפוֹד וַיַּצֵּג אוֹתוֹ בְעִירוֹ בְּעָפְרָה וַיִּזְנוּ כָל־יִשְׂרָאֵל אַחֲרָיו שָׁם וַיְהִי לְגִדְעוֹן וּלְבֵיתוֹ לְמוֹקֵשׁ׃",
         "I udělal z toho Gedeon efod, a složil jej v městě svém Ofra. I smilnil tam všecken Izrael, chodě za ním, a byl Gedeonovi i domu jeho osídlem."
      ],
      [
         "וַיִּכָּנַע מִדְיָן לִפְנֵי בְּנֵי יִשְׂרָאֵל וְלֹא יָסְפוּ לָשֵׂאת רֹאשָׁם וַתִּשְׁקֹט הָאָרֶץ אַרְבָּעִים שָׁנָה בִּימֵי גִדְעוֹן׃",
         "Madianští pak sníženi jsou před syny Izraelskými, aniž potom pozdvihli hlavy své; a tak byla v pokoji země za čtyřidceti let ve dnech Gedeonových."
      ],
      [
         "וַיֵּלֶךְ יְרֻבַּעַל בֶּן־יוֹאָשׁ וַיֵּשֶׁב בְּבֵיתוֹ׃",
         "A odšed Jerobál syn Joasův, přebýval v domě svém."
      ],
      [
         "וּלְגִדְעוֹן הָיוּ שִׁבְעִים בָּנִים יֹצְאֵי יְרֵכוֹ כִּי־נָשִׁים רַבּוֹת הָיוּ לוֹ׃",
         "Měl pak Gedeon sedmdesáte synů, kteříž pošli z bedr jeho; nebo měl žen mnoho."
      ],
      [
         "וּפִילַגְשׁוֹ אֲשֶׁר בִּשְׁכֶם יָלְדָה־לּוֹ גַם־הִיא בֵּן וַיָּשֶׂם אֶת־שְׁמוֹ אֲבִימֶלֶךְ׃",
         "Ženina také jeho, kterouž měl v Sichem, i ta porodila jemu syna, a dala mu jméno Abimelech."
      ],
      [
         "וַיָּמָת גִּדְעוֹן בֶּן־יוֹאָשׁ בְּשֵׂיבָה טוֹבָה וַיִּקָּבֵר בְּקֶבֶר יוֹאָשׁ אָבִיו בְּעָפְרָה אֲבִי הָעֶזְרִי׃",
         "A když umřel Gedeon syn Joasův v starosti dobré, pochován jest v hrobě Joasa otce svého v Ofra Abiezeritského."
      ],
      [
         "וַיְהִי כַּאֲשֶׁר מֵת גִּדְעוֹן וַיָּשׁוּבוּ בְּנֵי יִשְׂרָאֵל וַיִּזְנוּ אַחֲרֵי הַבְּעָלִים וַיָּשִׂימוּ לָהֶם בַּעַל בְּרִית לֵאלֹהִים׃",
         "Stalo se pak po smrti Gedeonově, že se odvrátili synové Izraelští a smilnili, jdouce za modlami, a vzali sobě Bále Berit za boha."
      ],
      [
         "וְלֹא זָכְרוּ בְּנֵי יִשְׂרָאֵל אֶת־יְהוָה אֱלֹהֵיהֶם הַמַּצִּיל אוֹתָם מִיַּד כָּל־אֹיְבֵיהֶם מִסָּבִיב׃",
         "A nerozpomenuli se synové Izraelští na Hospodina Boha svého, kterýž je vytrhl z ruky všech nepřátel jejich vůkol."
      ],
      [
         "וְלֹא־עָשׂוּ חֶסֶד עִם־בֵּית יְרֻבַּעַל גִּדְעוֹן כְּכָל־הַטּוֹבָה אֲשֶׁר עָשָׂה עִם־יִשְׂרָאֵל׃",
         "A neučinili milosrdenství s domem Jerobále Gedeona, jako on všecko dobré činil Izraelovi."
      ]
   ],
   [
      [
         "וַיֵּלֶךְ אֲבִימֶלֶךְ בֶּן־יְרֻבַּעַל שְׁכֶמָה אֶל־אֲחֵי אִמּוֹ וַיְדַבֵּר אֲלֵיהֶם וְאֶל־כָּל־מִשְׁפַּחַת בֵּית־אֲבִי אִמּוֹ לֵאמֹר׃",
         "Nebo odšed Abimelech syn Jerobálův do Sichem k bratřím matky své, mluvil k nim i ke vší čeledi domu otce matky své, řka:"
      ],
      [
         "דַּבְּרוּ־נָא בְּאָזְנֵי כָל־בַּעֲלֵי שְׁכֶם מַה־טּוֹב לָכֶם הַמְשֹׁל בָּכֶם שִׁבְעִים אִישׁ כֹּל בְּנֵי יְרֻבַּעַל אִם־מְשֹׁל בָּכֶם אִישׁ אֶחָד וּזְכַרְתֶּם כִּי־עַצְמֵכֶם וּבְשַׂרְכֶם אָנִי׃",
         "Mluvte, prosím, ke všechněm mužům Sichemským: Co jest lépe vám, to-li, aby panovalo nad vámi sedmdesáte mužů, totiž všickni synové Jerobálovi, čili aby panoval nad vámi muž jeden? Pamatujte pak, že jsem já kost vaše a tělo vaše."
      ],
      [
         "וַיְדַבְּרוּ אֲחֵי־אִמּוֹ עָלָיו בְּאָזְנֵי כָּל־בַּעֲלֵי שְׁכֶם אֵת כָּל־הַדְּבָרִים הָאֵלֶּה וַיֵּט לִבָּם אַחֲרֵי אֲבִימֶלֶךְ כִּי אָמְרוּ אָחִינוּ הוּא׃",
         "Tedy mluvili bratří matky jeho o něm ke všechněm mužům Sichemským všecka slova tato, a naklonilo se srdce jejich k Abimelechovi, nebo řekli: Bratr náš jest."
      ],
      [
         "וַיִּתְּנוּ־לוֹ שִׁבְעִים כֶּסֶף מִבֵּיתּ בַעַל בְּרִית וַיִּשְׂכֹּר בָּהֶם אֲבִימֶלֶךְ אֲנָשִׁים רֵיקִים וּפֹחֲזִים וַיֵּלְכוּ אַחֲרָיו׃",
         "I dali jemu sedmdesáte lotů stříbra z domu Bále Berit, na něž sobě najal Abimelech služebníky, povaleče a tuláky, aby chodili za ním."
      ],
      [
         "וַיָּבֹא בֵית־אָבִיו עָפְרָתָה וַיַּהֲרֹג אֶת־אֶחָיו בְּנֵי־יְרֻבַּעַל שִׁבְּעִים אִישׁ עַל־אֶבֶן אֶחָת וַיִּוָּתֵר יוֹתָם בֶּן־יְרֻבַּעַל הַקָּטֹן כִּי נֶחְבָּא׃",
         "A přišed do domu otce svého do Ofra, zmordoval bratří své, syny Jerobálovy, sedmdesáte mužů, na jednom kameni; toliko zůstal Jotam syn Jerobálův nejmladší, nebo se byl skryl."
      ],
      [
         "וַיֵּאָסְפוּ כָּל־בַּעֲלֵי שְׁכֶם וְכָל־בֵּית מִלּוֹא וַיֵּלְכוּ וַיַּמְלִיכוּ אֶת־אֲבִימֶלֶךְ לְמֶלֶךְ עִם־אֵלוֹן מֻצָּב אֲשֶׁר בִּשְׁכֶם׃",
         "Tedy shromáždili se všickni muži Sichemští i všecken dům Mello, i šli, a ustanovili sobě Abimelecha za krále na rovinách u sloupu, kterýž jest u Sichem."
      ],
      [
         "וַיַּגִּדוּ לְיוֹתָם וַיֵּלֶךְ וַיַּעֲמֹד בְּרֹאשׁ הַר־גְּרִזִים וַיִּשָּׂא קוֹלוֹ וַיִּקְרָא וַיֹּאמֶר לָהֶם שִׁמְעוּ אֵלַי בַּעֲלֵי שְׁכֶם וְיִשְׁמַע אֲלֵיכֶם אֱלֹהִים׃",
         "To když pověděli Jotamovi, odejda, postavil se na vrchu hory Garizim, a pozdvihna hlasu svého, volal, a řekl jim: Poslyšte mne muži Sichemští, a uslyš vás Bůh."
      ],
      [
         "הָלוֹךְ הָלְכוּ הָעֵצִים לִמְשֹׁחַ עֲלֵיהֶם מֶלֶךְ וַיֹּאמְרוּ לַזַּיִת מלוכה [מָלְכָה] עָלֵינוּ׃",
         "Sešlo se některého času dříví, aby pomazalo nad sebou krále. I řekli olivě: Kraluj nad námi."
      ],
      [
         "וַיֹּאמֶר לָהֶם הַזַּיִת הֶחֳדַלְתִּי אֶת־דִּשְׁנִי אֲשֶׁר־בִּי יְכַבְּדוּ אֱלֹהִים וַאֲנָשִׁים וְהָלַכְתִּי לָנוּעַ עַל־הָעֵצִים׃",
         "Jimžto odpověděla oliva: Zdali já, opustě svou tučnost, kterouž ctěn bývá Bůh i lidé, půjdu, abych byla postavena nad stromy?"
      ],
      [
         "וַיֹּאמְרוּ הָעֵצִים לַתְּאֵנָה לְכִי־אַתְּ מָלְכִי עָלֵינוּ׃",
         "I řeklo dříví fíku: Poď ty a kraluj nad námi."
      ],
      [
         "וַתֹּאמֶר לָהֶם הַתְּאֵנָה הֶחֳדַלְתִּי אֶת־מָתְקִי וְאֶת־תְּנוּבָתִי הַטּוֹבָה וְהָלַכְתִּי לָנוּעַ עַל־הָעֵצִים׃",
         "Jimž odpověděl fík: Zdali já, opustě sladkost svou a ovoce své výborné, půjdu, abych postaven byl nad stromy?"
      ],
      [
         "וַיֹּאמְרוּ הָעֵצִים לַגָּפֶן לְכִי־אַתְּ מלוכי [מָלְכִי] עָלֵינוּ׃",
         "Řeklo opět dříví vinnému kořenu: Poď ty a kraluj nad námi."
      ],
      [
         "וַתֹּאמֶר לָהֶם הַגֶּפֶן הֶחֳדַלְתִּי אֶת־תִּירוֹשִׁי הַמְשַׂמֵּחַ אֱלֹהִים וַאֲנָשִׁים וְהָלַכְתִּי לָנוּעַ עַל־הָעֵצִים׃",
         "Jimž odpověděl vinný kořen: Zdali já, opustě své víno, kteréž obveseluje Boha i lidi, půjdu, abych postaven byl nad stromy?"
      ],
      [
         "וַיֹּאמְרוּ כָל־הָעֵצִים אֶל־הָאָטָד לֵךְ אַתָּה מְלָךְ־עָלֵינוּ׃",
         "Naposledy řeklo všecko dříví bodláku: Poď ale ty a kraluj nad námi."
      ],
      [
         "וַיֹּאמֶר הָאָטָד אֶל־הָעֵצִים אִם בֶּאֱמֶת אַתֶּם מֹשְׁחִים אֹתִי לְמֶלֶךְ עֲלֵיכֶם בֹּאוּ חֲסוּ בְצִלִּי וְאִם־אַיִן תֵּצֵא אֵשׁ מִן־הָאָטָד וְתֹאכַל אֶת־אַרְזֵי הַלְּבָנוֹן׃",
         "I odpověděl bodlák dříví: Jestliže v pravdě béřete vy mne sobě za krále, poďte, odpočívejte pod stínem mým; pakli nic, vyjdi oheň z bodláku a spal cedry Libánské."
      ],
      [
         "וְעַתָּה אִם־בֶּאֱמֶת וּבְתָמִים עֲשִׂיתֶם וַתַּמְלִיכוּ אֶת־אֲבִימֶלֶךְ וְאִם־טוֹבָה עֲשִׂיתֶם עִם־יְרֻבַּעַל וְעִם־בֵּיתוֹ וְאִם־כִּגְמוּל יָדָיו עֲשִׂיתֶם לוֹ׃",
         "Tak i nyní, jestliže jste právě a upřímě učinili, ustavivše Abimelecha za krále, a jestliže jste dobře učinili Jerobálovi a domu jeho, a jestliže podlé dobrodiní rukou jeho odplatili jste se jemu;"
      ],
      [
         "אֲשֶׁר־נִלְחַם אָבִי עֲלֵיכֶם וַיַּשְׁלֵךְ אֶת־נַפְשׁוֹ מִנֶּגֶד וַיַּצֵּל אֶתְכֶם מִיַּד מִדְיָן׃",
         "(Nebo otec můj bojoval za vás a opovážil se života svého, aby vás vysvobodil z ruky Madianských,"
      ],
      [
         "וְאַתֶּם קַמְתֶּם עַל־בֵּית אָבִי הַיּוֹם וַתַּהַרְגוּ אֶת־בָּנָיו שִׁבְעִים אִישׁ עַל־אֶבֶן אֶחָת וַתַּמְלִיכוּ אֶת־אֲבִימֶלֶךְ בֶּן־אֲמָתוֹ עַל־בַּעֲלֵי שְׁכֶם כִּי אֲחִיכֶם הוּא׃",
         "Vy pak teď povstali jste proti domu otce mého, a zmordovali jste syny jeho, sedmdesáte mužů na jednom kameni, a ustanovili jste krále Abimelecha, syna děvky jeho, nad muži Sichemskými, proto že bratr váš jest);"
      ],
      [
         "וְאִם־בֶּאֱמֶת וּבְתָמִים עֲשִׂיתֶם עִם־יְרֻבַּעַל וְעִם־בֵּיתוֹ הַיּוֹם הַזֶּה שִׂמְחוּ בַּאֲבִימֶלֶךְ וְיִשְׂמַח גַּם־הוּא בָּכֶם׃",
         "Jestliže, řku, právě a upřímě udělali jste Jerobálovi i domu jeho dne tohoto, veselte se z Abimelecha, a on také nechť se veselí z vás;"
      ],
      [
         "וְאִם־אַיִן תֵּצֵא אֵשׁ מֵאֲבִימֶלֶךְ וְתֹאכַל אֶת־בַּעֲלֵי שְׁכֶם וְאֶת־בֵּית מִלּוֹא וְתֵצֵא אֵשׁ מִבַּעֲלֵי שְׁכֶם וּמִבֵּית מִלּוֹא וְתֹאכַל אֶת־אֲבִימֶלֶךְ׃",
         "Pakli nic, nechť vyjde oheň z Abimelecha a sžíře muže Sichemské i dům Mello, nechť vyjde také oheň od mužů Sichemských a z domu Mello a sžíře Abimelecha."
      ],
      [
         "וַיָּנָס יוֹתָם וַיִּבְרַח וַיֵּלֶךְ בְּאֵרָה וַיֵּשֶׁב שָׁם מִפְּנֵי אֲבִימֶלֶךְ אָחִיו׃",
         "Tedy utekl Jotam, a utíkaje, odšel do Beera, a zůstal tam, boje se Abimelecha bratra svého."
      ],
      [
         "וַיָּשַׂר אֲבִימֶלֶךְ עַל־יִשְׂרָאֵל שָׁלֹשׁ שָׁנִים׃",
         "I panoval Abimelech nad Izraelem tři léta."
      ],
      [
         "וַיִּשְׁלַח אֱלֹהִים רוּחַ רָעָה בֵּין אֲבִימֶלֶךְ וּבֵין בַּעֲלֵי שְׁכֶם וַיִּבְגְּדוּ בַעֲלֵי־שְׁכֶם בַּאֲבִימֶלֶךְ׃",
         "Poslal pak Bůh ducha zlého mezi Abimelecha a mezi muže Sichemské, a zpronevěřili se muži Sichemští Abimelechovi,"
      ],
      [
         "לָבוֹא חֲמַס שִׁבְעִים בְּנֵי־יְרֻבָּעַל וְדָמָם לָשׂוּם עַל־אֲבִימֶלֶךְ אֲחִיהֶם אֲשֶׁר הָרַג אוֹתָם וְעַל בַּעֲלֵי שְׁכֶם אֲשֶׁר־חִזְּקוּ אֶת־יָדָיו לַהֲרֹג אֶת־אֶחָיו׃",
         "Aby pomštěna byla křivda sedmdesáti synů Jerobálových, a aby krev jejich přišla na Abimelecha bratra jejich, kterýž zmordoval je, a na muže Sichemské, kteříž posilnili rukou jeho, aby zmordoval bratří své."
      ],
      [
         "וַיָּשִׂימוּ לוֹ בַעֲלֵי שְׁכֶם מְאָרְבִים עַל רָאשֵׁי הֶהָרִים וַיִּגְזְלוּ אֵת כָּל־אֲשֶׁר־יַעֲבֹר עֲלֵיהֶם בַּדָּרֶךְ וַיֻּגַּד לַאֲבִימֶלֶךְ׃",
         "Nebo učinili muži Sichemští jemu zálohy na vrších hor, a loupili všecky chodíci mimo ně tou cestou; kterážto věc povědína jest Abimelechovi."
      ],
      [
         "וַיָּבֹא גַּעַל בֶּן־עֶבֶד וְאֶחָיו וַיַּעַבְרוּ בִּשְׁכֶם וַיִּבְטְחוּ־בוֹ בַּעֲלֵי שְׁכֶם׃",
         "Syn pak Ebedův Gál, jda s bratřími svými, přišel do Sichem, i těšili se z něho muži Sichemští."
      ],
      [
         "וַיֵּצְאוּ הַשָּׂדֶה וַיִּבְצְרוּ אֶת־כַּרְמֵיהֶם וַיִּדְרְכוּ וַיַּעֲשׂוּ הִלּוּלִים וַיָּבֹאוּ בֵּית אֱ‍לֹהֵיהֶם וַיֹּאכְלוּ וַיִּשְׁתּוּ וַיְקַלְלוּ אֶת־אֲבִימֶלֶךְ׃",
         "A vyšedše na pole, sbírali víno své a tlačili i veselili se; a všedše do chrámu bohů svých, jedli a pili, a zlořečili Abimelechovi."
      ],
      [
         "וַיֹּאמֶר גַּעַל בֶּן־עֶבֶד מִי־אֲבִימֶלֶךְ וּמִי־שְׁכֶם כִּי נַעַבְדֶנּוּ הֲלֹא בֶן־יְרֻבַּעַל וּזְבֻל פְּקִידוֹ עִבְדוּ אֶת־אַנְשֵׁי חֲמוֹר אֲבִי שְׁכֶם וּמַדּוּעַ נַעַבְדֶנּוּ אֲנָחְנוּ׃",
         "Řekl pak Gál syn Ebedův: Kdo jest Abimelech? A jaké jest Sichem, abychom sloužili jemu? Zdaliž není syn Jerobálův, a Zebul úředník jeho? Služte raději mužům Emora, otce Sichemova; nebo proč my máme sloužiti tomuto?"
      ],
      [
         "וּמִי יִתֵּן אֶת־הָעָם הַזֶּה בְּיָדִי וְאָסִירָה אֶת־אֲבִימֶלֶךְ וַיֹּאמֶר לַאֲבִימֶלֶךְ רַבֶּה צְבָאֲךָ וָצֵאָה׃",
         "Ale ó kdyby tento lid byl v ruce mé, abych shladil Abimelecha! I řekl Abimelechovi: Sbeř sobě vojsko, a vyjdi."
      ],
      [
         "וַיִּשְׁמַע זְבֻל שַׂר־הָעִיר אֶת־דִּבְרֵי גַּעַל בֶּן־עָבֶד וַיִּחַר אַפּוֹ׃",
         "Uslyšav pak Zebul, úředník města toho, slova Gále syna Ebedova, rozhněval se náramně."
      ],
      [
         "וַיִּשְׁלַח מַלְאָכִים אֶל־אֲבִימֶלֶךְ בְּתָרְמָה לֵאמֹר הִנֵּה גַעַל בֶּן־עֶבֶד וְאֶחָיו בָּאִים שְׁכֶמָה וְהִנָּם צָרִים אֶת־הָעִיר עָלֶיךָ׃",
         "I poslal posly k Abimelechovi tajně, řka: Hle, Gál syn Ebedův i bratří jeho přišli do Sichem, a hle, bojovati budou s městem proti tobě."
      ],
      [
         "וְעַתָּה קוּם לַיְלָה אַתָּה וְהָעָם אֲשֶׁר־אִתָּךְ וֶאֱרֹב בַּשָּׂדֶה׃",
         "Protož nyní vstana nočně, ty i lid, kterýž jest s tebou, zdělej zálohy v poli."
      ],
      [
         "וְהָיָה בַבֹּקֶר כִּזְרֹחַ הַשֶּׁמֶשׁ תַּשְׁכִּים וּפָשַׁטְתָּ עַל־הָעִיר וְהִנֵּה־הוּא וְהָעָם אֲשֶׁר־אִתּוֹ יֹצְאִים אֵלֶיךָ וְעָשִׂיתָ לּוֹ כַּאֲשֶׁר תִּמְצָא יָדֶךָ׃",
         "A ráno, když bude slunce vycházeti, vstana, udeříš na město, a když on i lid, kterýž jest s ním, vyjde proti tobě, učiníš jemu to, což se naskytne ruce tvé."
      ],
      [
         "וַיָּקָם אֲבִימֶלֶךְ וְכָל־הָעָם אֲשֶׁר־עִמּוֹ לָיְלָה וַיֶּאֶרְבוּ עַל־שְׁכֶם אַרְבָּעָה רָאשִׁים׃",
         "A protož vstal Abimelech i všecken lid, kterýž s ním byl v noci, a učinili zálohy u Sichem na čtyřech místech."
      ],
      [
         "וַיֵּצֵא גַּעַל בֶּן־עֶבֶד וַיַּעֲמֹד פֶּתַח שַׁעַר הָעִיר וַיָּקָם אֲבִימֶלֶךְ וְהָעָם אֲשֶׁר־אִתּוֹ מִן־הַמַּאְרָב׃",
         "I vyšel Gál syn Ebedův, a postavil se v bráně města; vyvstal pak Abimelech i lid, kterýž s ním byl, z záloh."
      ],
      [
         "וַיַּרְא־גַּעַל אֶת־הָעָם וַיֹּאמֶר אֶל־זְבֻל הִנֵּה־עָם יוֹרֵד מֵרָאשֵׁי הֶהָרִים וַיֹּאמֶר אֵלָיו זְבֻל אֵת צֵל הֶהָרִים אַתָּה רֹאֶה כָּאֲנָשִׁים׃",
         "A uzřev Gál ten lid, řekl Zebulovi: Hle, lid sstupuje s vrchu hor. Jemuž odpověděl Zebul: Stín hor vidíš, jako nějaké lidi."
      ],
      [
         "וַיֹּסֶף עוֹד גַּעַל לְדַבֵּר וַיֹּאמֶר הִנֵּה־עָם יוֹרְדִים מֵעִם טַבּוּר הָאָרֶץ וְרֹאשׁ־אֶחָד בָּא מִדֶּרֶךְ אֵלוֹן מְעוֹנְנִים׃",
         "Tedy opět promluvil Gál, řka:Hle, lid sstupuje s vrchu, nebo houf jeden táhne cestou rovin Monenim."
      ],
      [
         "וַיֹּאמֶר אֵלָיו זְבֻל אַיֵּה אֵפוֹא פִיךָ אֲשֶׁר תֹּאמַר מִי אֲבִימֶלֶךְ כִּי נַעַבְדֶנּוּ הֲלֹא זֶה הָעָם אֲשֶׁר מָאַסְתָּה בּוֹ צֵא־נָא עַתָּה וְהִלָּחֶם בּוֹ׃",
         "Řekl pak jemu Zebul: Kde jsou nyní ústa tvá, jimižs mluvil: Kdo jest Abimelech, abychom sloužili jemu? Zdaliž toto není lid ten, kterýmž jsi pohrdal? Vytáhniž nyní, a bojuj proti němu."
      ],
      [
         "וַיֵּצֵא גַעַל לִפְנֵי בַּעֲלֵי שְׁכֶם וַיִּלָּחֶם בַּאֲבִימֶלֶךְ׃",
         "I vytáhl Gál před lidmi Sichemskými, a bojoval proti Abimelechovi."
      ],
      [
         "וַיִּרְדְּפֵהוּ אֲבִימֶלֶךְ וַיָּנָס מִפָּנָיו וַיִּפְּלוּ חֲלָלִים רַבִּים עַד־פֶּתַח הַשָּׁעַר׃",
         "Ale Abimelech honil ho utíkajícího před tváří svou, a padlo raněných mnoho až k bráně."
      ],
      [
         "וַיֵּשֶׁב אֲבִימֶלֶךְ בָּארוּמָה וַיְגָרֶשׁ זְבֻל אֶת־גַּעַל וְאֶת־אֶחָיו מִשֶּׁבֶת בִּשְׁכֶם׃",
         "Zůstal pak Abimelech v Aruma, a Zebul vyhnal Gále i bratří jeho, aby nezůstávali v Sichem."
      ],
      [
         "וַיְהִי מִמָּחֳרָת וַיֵּצֵא הָעָם הַשָּׂדֶה וַיַּגִּדוּ לַאֲבִימֶלֶךְ׃",
         "Nazejtří pak vytáhl lid do pole, i oznámeno jest to Abimelechovi."
      ],
      [
         "וַיִּקַּח אֶת־הָעָם וַיֶּחֱצֵם לִשְׁלֹשָׁה רָאשִׁים וַיֶּאֱרֹב בַּשָּׂדֶה וַיַּרְא וְהִנֵּה הָעָם יֹצֵא מִן־הָעִיר וַיָּקָם עֲלֵיהֶם וַיַּכֵּם׃",
         "Tedy on pojal lid svůj, a rozdělil jej na tři houfy, zdělav zálohy v polích, a vida, an lid vychází z města, vyskočil na ně a zbil je."
      ],
      [
         "וַאֲבִימֶלֶךְ וְהָרָאשִׁים אֲשֶׁר עִמּוֹ פָּשְׁטוּ וַיַּעַמְדוּ פֶּתַח שַׁעַר הָעִיר וּשְׁנֵי הָרָאשִׁים פָּשְׁטוּ עַל־כָּל־אֲשֶׁר בַּשָּׂדֶה וַיַּכּוּם׃",
         "Nebo Abimelech a houf, kterýž byl s ním, udeřili na ně a postavili se u brány města, druzí pak dva houfové obořili se na všecky ty, kteříž byli v poli, a zbili je."
      ],
      [
         "וַאֲבִימֶלֶךְ נִלְחָם בָּעִיר כֹּל הַיּוֹם הַהוּא וַיִּלְכֹּד אֶת־הָעִיר וְאֶת־הָעָם אֲשֶׁר־בָּהּ הָרָג וַיִּתֹּץ אֶת־הָעִיר וַיִּזְרָעֶהָ מֶלַח׃",
         "Abimelech pak dobýval města celý ten den, až ho i dobyl, a lid, kterýž v něm byl, pobil, a zbořiv město, posál je solí."
      ],
      [
         "וַיִּשְׁמְעוּ כָּל־בַּעֲלֵי מִגְדַּל־שְׁכֶם וַיָּבֹאוּ אֶל־צְרִיחַ בֵּית אֵל בְּרִית׃",
         "Uslyševše pak všickni muži věže Sichemské, vešli do hradu svého, chrámu boha Berit."
      ],
      [
         "וַיֻּגַּד לַאֲבִימֶלֶךְ כִּי הִתְקַבְּצוּ כָּל־בַּעֲלֵי מִגְדַּל־שְׁכֶם׃",
         "A oznámeno jest Abimelechovi, že se tam shromáždili všickni muži věže Sichemské."
      ],
      [
         "וַיַּעַל אֲבִימֶלֶךְ הַר־צַלְמוֹן הוּא וְכָל־הָעָם אֲשֶׁר־אִתּוֹ וַיִּקַּח אֲבִימֶלֶךְ אֶת־הַקַּרְדֻּמּוֹת בְּיָדוֹ וַיִּכְרֹת שׂוֹכַת עֵצִים וַיִּשָּׂאֶהָ וַיָּשֶׂם עַל־שִׁכְמוֹ וַיֹּאמֶר אֶל־הָעָם אֲשֶׁר־עִמּוֹ מָה רְאִיתֶם עָשִׂיתִי מַהֲרוּ עֲשׂוּ כָמוֹנִי׃",
         "Tedy vstoupil Abimelech na horu Salmon, on i všecken lid, kterýž byl s ním, a nabrav seker s sebou, nasekal ratolestí s stromů, kterýchž nabral a vložil na rameno své. I řekl lidu, kterýž byl s ním: Což jste viděli, že jsem učinil, spěšně učiňte tak jako já."
      ],
      [
         "וַיִּכְרְתוּ גַם־כָּל־הָעָם אִישׁ שׂוֹכֹה וַיֵּלְכוּ אַחֲרֵי אֲבִימֶלֶךְ וַיָּשִׂימוּ עַל־הַצְּרִיחַ וַיַּצִּיתוּ עֲלֵיהֶם אֶת־הַצְּרִיחַ בָּאֵשׁ וַיָּמֻתוּ גַּם כָּל־אַנְשֵׁי מִגְדַּל־שְׁכֶם כְּאֶלֶף אִישׁ וְאִשָּׁה׃",
         "I uťal sobě jeden každý ze všeho lidu ratolest, a jdouce za Abimelechem, skladli je u hradu, a zapálili jimi hrad. I zemřeli tam všickni muži věže Sichemské téměř tisíc mužů a žen."
      ],
      [
         "וַיֵּלֶךְ אֲבִימֶלֶךְ אֶל־תֵּבֵץ וַיִּחַן בְּתֵבֵץ וַיִּלְכְּדָהּ׃",
         "Odšel pak Abimelech do Tébes, a položil se u Tébes, i dobyl ho."
      ],
      [
         "וּמִגְדַּל־עֹז הָיָה בְתוֹךְ־הָעִיר וַיָּנֻסוּ שָׁמָּה כָּל־הָאֲנָשִׁים וְהַנָּשִׁים וְכֹל בַּעֲלֵי הָעִיר וַיִּסְגְּרוּ בַּעֲדָם וַיַּעֲלוּ עַל־גַּג הַמִּגְדָּל׃",
         "Byla pak věže pevná u prostřed města, a utekli tam všickni muži i ženy, i všickni přední města toho, a zavřeli po sobě, vstoupivše na vrch věže."
      ],
      [
         "וַיָּבֹא אֲבִימֶלֶךְ עַד־הַמִּגְדָּל וַיִּלָּחֶם בּוֹ וַיִּגַּשׁ עַד־פֶּתַח הַמִּגְדָּל לְשָׂרְפוֹ בָאֵשׁ׃",
         "Tehdy přišed Abimelech až k věži, dobýval jí, a přistoupil až ke dveřím věže, aby je zapálil ohněm."
      ],
      [
         "וַתַּשְׁלֵךְ אִשָּׁה אַחַת פֶּלַח רֶכֶב עַל־רֹאשׁ אֲבִימֶלֶךְ וַתָּרִץ אֶת־גֻּלְגָּלְתּוֹ׃",
         "V tom žena nějaká svrhla kus žernovu na hlavu Abimelechovu, a prorazila hlavu jeho."
      ],
      [
         "וַיִּקְרָא מְהֵרָה אֶל־הַנַּעַר נֹשֵׂא כֵלָיו וַיֹּאמֶר לוֹ שְׁלֹף חַרְבְּךָ וּמוֹתְתֵנִי פֶּן־יֹאמְרוּ לִי אִשָּׁה הֲרָגָתְהוּ וַיִּדְקְרֵהוּ נַעֲרוֹ וַיָּמֹת׃",
         "A on rychle zavolav mládence, kterýž nosil zbroj jeho, řekl jemu: Vytrhni meč svůj a zabí mne, aby potom nepravili o mně: Žena zabila ho. I probodl jej služebník jeho, a umřel."
      ],
      [
         "וַיִּרְאוּ אִישׁ־יִשְׂרָאֵל כִּי מֵת אֲבִימֶלֶךְ וַיֵּלְכוּ אִישׁ לִמְקֹמוֹ׃",
         "Uzřevše pak synové Izraelští, že by umřel Abimelech, odešli jeden každý k místu svému."
      ],
      [
         "וַיָּשֶׁב אֱלֹהִים אֵת רָעַת אֲבִימֶלֶךְ אֲשֶׁר עָשָׂה לְאָבִיו לַהֲרֹג אֶת־שִׁבְעִים אֶחָיו׃",
         "A tak odměnil Bůh zlým Abimelechovi za nešlechetnost, kterouž páchal proti otci svému, zmordovav sedmdesáte bratří svých."
      ],
      [
         "וְאֵת כָּל־רָעַת אַנְשֵׁי שְׁכֶם הֵשִׁיב אֱלֹהִים בְּרֹאשָׁם וַתָּבֹא אֲלֵיהֶם קִלֲלַת יוֹתָם בֶּן־יְרֻבָּעַל׃",
         "Tolikéž i všecku nešlechetnost mužů Sichemských vrátil Bůh na hlavu jejich, a přišlo na ně zlořečení Jotama syna Jerobálova."
      ]
   ],
   [
      [
         "וַיָּקָם אַחֲרֵי אֲבִימֶלֶךְ לְהוֹשִׁיעַ אֶת־יִשְׂרָאֵל תּוֹלָע בֶּן־פּוּאָה בֶּן־דּוֹדוֹ אִישׁ יִשָּׂשכָר וְהוּא־יֹשֵׁב בְּשָׁמִיר בְּהַר אֶפְרָיִם׃",
         "Povstal pak po Abimelechovi k obhajování Izraele Tola, syn Fua, syna Dodova, muž z pokolení Izachar, a ten bydlil v Samir na hoře Efraim."
      ],
      [
         "וַיִּשְׁפֹּט אֶת־יִשְׂרָאֵל עֶשְׂרִים וְשָׁלֹשׁ שָׁנָה וַיָּמָת וַיִּקָּבֵר בְּשָׁמִיר׃",
         "I soudil Izraele za třimecítma let, a umřev, pochován jest v Samir."
      ],
      [
         "וַיָּקָם אַחֲרָיו יָאִיר הַגִּלְעָדִי וַיִּשְׁפֹּט אֶת־יִשְׂרָאֵל עֶשְׂרִים וּשְׁתַּיִם שָׁנָה׃",
         "Po něm povstal Jair Galádský, a soudil Izraele za dvamecítma let."
      ],
      [
         "וַיְהִי־לוֹ שְׁלֹשִׁים בָּנִים רֹכְבִים עַל־שְׁלֹשִׁים עֲיָרִים וּשְׁלֹשִׁים עֲיָרִים לָהֶם לָהֶם יִקְרְאוּ חַוֺּת יָאִיר עַד הַיּוֹם הַזֶּה אֲשֶׁר בְּאֶרֶץ הַגִּלְעָד׃",
         "A měl třidceti synů, kteříž jezdili na třidcíti mezcích; a měli třidceti měst, kteráž sloula vsi Jairovy až do dnešního dne, a ty jsou v zemi Galád."
      ],
      [
         "וַיָּמָת יָאִיר וַיִּקָּבֵר בְּקָמוֹן׃",
         "I umřel Jair, a pochován jest v Kamon."
      ],
      [
         "וַיֹּסִפוּ בְּנֵי יִשְׂרָאֵל לַעֲשׂוֹת הָרַע בְּעֵינֵי יְהוָה וַיַּעַבְדוּ אֶת־הַבְּעָלִים וְאֶת־הָעַשְׁתָּרוֹת וְאֶת־אֱלֹהֵי אֲרָם וְאֶת־אֱלֹהֵי צִידוֹן וְאֵת אֱלֹהֵי מוֹאָב וְאֵת אֱלֹהֵי בְנֵי־עַמּוֹן וְאֵת אֱלֹהֵי פְלִשְׁתִּים וַיַּעַזְבוּ אֶת־יְהוָה וְלֹא עֲבָדוּהוּ׃",
         "Opět pak synové Izraelští činili to, což jest zlého před očima Hospodinovýma; nebo sloužili Bálům a Astarot, to jest, bohům Syrským, bohům Sidonským a bohům Moábským, tolikéž i bohům synů Ammon, i bohům Filistinským, tak že opustili Hospodina, a nesloužili jemu."
      ],
      [
         "וַיִּחַר־אַף יְהוָה בְּיִשְׂרָאֵל וַיִּמְכְּרֵם בְּיַד־פְּלִשְׁתִּים וּבְיַד בְּנֵי עַמּוֹן׃",
         "Protož roznítila se prchlivost Hospodinova na Izraele, a vydal je v ruku Filistinských a v ruku Ammonitských,"
      ],
      [
         "וַיִּרְעֲצוּ וַיְרֹצְצוּ אֶת־בְּנֵי יִשְׂרָאֵל בַּשָּׁנָה הַהִיא שְׁמֹנֶה עֶשְׂרֵה שָׁנָה אֶת־כָּל־בְּנֵי יִשְׂרָאֵל אֲשֶׁר בְּעֵבֶר הַיַּרְדֵּן בְּאֶרֶץ הָאֱמֹרִי אֲשֶׁר בַּגִּלְעָד׃",
         "Kteříž stírali a potlačovali syny Izraelské toho roku, i potom za osmnácte let, všecky syny Izraelské, kteříž byli před Jordánem v zemi Amorejského, kteráž jest v Galád."
      ],
      [
         "וַיַּעַבְרוּ בְנֵי־עַמּוֹן אֶת־הַיַּרְדֵּן לְהִלָּחֵם גַּם־בִּיהוּדָה וּבְבִנְיָמִין וּבְבֵית אֶפְרָיִם וַתֵּצֶר לְיִשְׂרָאֵל מְאֹד׃",
         "Přešli pak Ammonitští i Jordán, aby bojovali také proti Judovi, a proti Beniaminovi, i proti domu Efraimovu; i byl Izrael náramně ssoužen."
      ],
      [
         "וַיִּזְעֲקוּ בְּנֵי יִשְׂרָאֵל אֶל־יְהוָה לֵאמֹר חָטָאנוּ לָךְ וְכִי עָזַבְנוּ אֶת־אֱלֹהֵינוּ וַנַּעֲבֹד אֶת־הַבְּעָלִים׃",
         "Tedy volali synové Izraelští k Hospodinu, řkouce: Zhřešiliť jsme tobě, tak že jsme opustili tě Boha svého, a sloužili jsme Bálům."
      ],
      [
         "וַיֹּאמֶר יְהוָה אֶל־בְּנֵי יִשְׂרָאֵל הֲלֹא מִמִּצְרַיִם וּמִן־הָאֱמֹרִי וּמִן־בְּנֵי עַמּוֹן וּמִן־פְּלִשְׁתִּים׃",
         "Ale Hospodin řekl synům Izraelským: Zdaliž jsem od Egyptských a od Amorejských a od Ammonitských a Filistinských,"
      ],
      [
         "וְצִידוֹנִים וַעֲמָלֵק וּמָעוֹן לָחֲצוּ אֶתְכֶם וַתִּצְעֲקוּ אֵלַי וָאוֹשִׁיעָה אֶתְכֶם מִיָּדָם׃",
         "Tolikéž od Sidonských, a Amalechitských, i od Maonitských, vás ssužujících, když jste volali ke mně, nevysvobodil vás z ruky jejich?"
      ],
      [
         "וְאַתֶּם עֲזַבְתֶּם אוֹתִי וַתַּעַבְדוּ אֱלֹהִים אֲחֵרִים לָכֵן לֹא־אוֹסִיף לְהוֹשִׁיעַ אֶתְכֶם׃",
         "A vy opustili jste mne a sloužili jste bohům cizím, protož nevysvobodím vás více."
      ],
      [
         "לְכוּ וְזַעֲקוּ אֶל־הָאֱלֹהִים אֲשֶׁר בְּחַרְתֶּם בָּם הֵמָּה יוֹשִׁיעוּ לָכֶם בְּעֵת צָרַתְכֶם׃",
         "Jděte a volejte k bohům, kteréž jste sobě zvolili; oni nechť vás vysvobodí v čas ssoužení vašeho."
      ],
      [
         "וַיֹּאמְרוּ בְנֵי־יִשְׂרָאֵל אֶל־יְהוָה חָטָאנוּ עֲשֵׂה־אַתָּה לָנוּ כְּכָל־הַטּוֹב בְּעֵינֶיךָ אַךְ הַצִּילֵנוּ נָא הַיּוֹם הַזֶּה׃",
         "I řekli synové Izraelští Hospodinu: Zhřešili jsme; učiň s námi, cožť se dobře líbí, a však vysvoboď nás, prosíme, v tento čas."
      ],
      [
         "וַיָּסִירוּ אֶת־אֱלֹהֵי הַנֵּכָר מִקִּרְבָּם וַיַּעַבְדוּ אֶת־יְהוָה וַתִּקְצַר נַפְשׁוֹ בַּעֲמַל יִשְׂרָאֵל׃",
         "Protož vyvrhše bohy cizí z prostředku svého, sloužili Hospodinu, a zželelo se duši jeho nad trápením Izraele."
      ],
      [
         "וַיִּצָּעֲקוּ בְּנֵי עַמּוֹן וַיַּחֲנוּ בַּגִּלְעָד וַיֵּאָסְפוּ בְּנֵי יִשְׂרָאֵל וַיַּחֲנוּ בַּמִּצְפָּה׃",
         "Svolali se pak Ammonitští, a položili se v Galád; shromáždili se také synové Izraelští, a položili se v Masfa."
      ],
      [
         "וַיֹּאמְרוּ הָעָם שָׂרֵי גִלְעָד אִישׁ אֶל־רֵעֵהוּ מִי הָאִישׁ אֲשֶׁר יָחֵל לְהִלָּחֵם בִּבְנֵי עַמּוֹן יִהְיֶה לְרֹאשׁ לְכֹל יֹשְׁבֵי גִלְעָד׃",
         "I řekli lid s knížaty Galád jedni druhým: Kdokoli počne bojovati proti Ammonitským, bude vůdce všech obyvatelů Galád."
      ]
   ],
   [
      [
         "וְיִפְתָּח הַגִּלְעָדִי הָיָה גִּבּוֹר חַיִל וְהוּא בֶּן־אִשָּׁה זוֹנָה וַיּוֹלֶד גִּלְעָד אֶת־יִפְתָּח׃",
         "Jefte pak Galádský byl muž udatný a byl syn ženy nevěstky, z níž zplodil Galád řečeného Jefte."
      ],
      [
         "וַתֵּלֶד אֵשֶׁת־גִּלְעָד לוֹ בָּנִים וַיִּגְדְּלוּ בְנֵי־הָאִשָּׁה וַיְגָרְשׁוּ אֶת־יִפְתָּח וַיֹּאמְרוּ לוֹ לֹא־תִנְחַל בְּבֵית־אָבִינוּ כִּי בֶּן־אִשָּׁה אַחֶרֶת אָתָּה׃",
         "Ale i manželka Galádova naplodila mu synů, a když dorostli synové manželky té, vyhnali Jefte. Nebo řekli jemu: Nebudeš děditi v domě otce našeho, nebo jsi postranní ženy syn."
      ],
      [
         "וַיִּבְרַח יִפְתָּח מִפְּנֵי אֶחָיו וַיֵּשֶׁב בְּאֶרֶץ טוֹב וַיִּתְלַקְּטוּ אֶל־יִפְתָּח אֲנָשִׁים רֵיקִים וַיֵּצְאוּ עִמּוֹ׃",
         "Protož utekl Jefte od tváři bratří svých, a bydlil v zemi Tob; a sběhli se k Jefte lidé povaleči, a vycházeli s ním."
      ],
      [
         "וַיְהִי מִיָּמִים וַיִּלָּחֲמוּ בְנֵי־עַמּוֹן עִם־יִשְׂרָאֵל׃",
         "Stalo se pak po těch dnech, že bojovali Ammonitští proti Izraelským."
      ],
      [
         "וַיְהִי כַּאֲשֶׁר־נִלְחֲמוּ בְנֵי־עַמּוֹן עִם־יִשְׂרָאֵל וַיֵּלְכוּ זִקְנֵי גִלְעָד לָקַחַת אֶת־יִפְתָּח מֵאֶרֶץ טוֹב׃",
         "A když počali bojovati Ammonitští proti nim, odešli starší Galádští, aby zase přivedli Jefte z země Tob."
      ],
      [
         "וַיֹּאמְרוּ לְיִפְתָּח לְכָה וְהָיִיתָה לָּנוּ לְקָצִין וְנִלָּחֲמָה בִּבְנֵי עַמּוֹן׃",
         "I řekli k Jefte: Poď a buď vůdce náš, abychom bojovali proti Ammonitským."
      ],
      [
         "וַיֹּאמֶר יִפְתָּח לְזִקְנֵי גִלְעָד הֲלֹא אַתֶּם שְׂנֵאתֶם אוֹתִי וַתְּגָרְשׁוּנִי מִבֵּית אָבִי וּמַדּוּעַ בָּאתֶם אֵלַי עַתָּה כַּאֲשֶׁר צַר לָכֶם׃",
         "Odpověděl Jefte starším Galádským: Zdaliž jste vy mne neměli v nenávisti, a nevyhnali jste mne z domu otce mého? Pročež tedy nyní přišli jste ke mně, když ssouženi jste?"
      ],
      [
         "וַיֹּאמְרוּ זִקְנֵי גִלְעָד אֶל־יִפְתָּח לָכֵן עַתָּה שַׁבְנוּ אֵלֶיךָ וְהָלַכְתָּ עִמָּנוּ וְנִלְחַמְתָּ בִּבְנֵי עַמּוֹן וְהָיִיתָ לָּנוּ לְרֹאשׁ לְכֹל יֹשְׁבֵי גִלְעָד׃",
         "I řekli starší Galádští k Jefte: Proto jsme se nyní navrátili k tobě, abys šel s námi a bojoval proti Ammonitským, a byl nám všechněm obyvatelům Galádským za vůdce."
      ],
      [
         "וַיֹּאמֶר יִפְתָּח אֶל־זִקְנֵי גִלְעָד אִם־מְשִׁיבִים אַתֶּם אוֹתִי לְהִלָּחֵם בִּבְנֵי עַמּוֹן וְנָתַן יְהוָה אוֹתָם לְפָנָי אָנֹכִי אֶהְיֶה לָכֶם לְרֹאשׁ׃",
         "Tedy odpověděl Jefte starším Galádským: Poněvadž mne zase uvodíte, abych bojoval proti Ammonitským, když by mi je dal Hospodin v moc, budu-li vám za vůdce?"
      ],
      [
         "וַיֹּאמְרוּ זִקְנֵי־גִלְעָד אֶל־יִפְתָּח יְהוָה יִהְיֶה שֹׁמֵעַ בֵּינוֹתֵינוּ אִם־לֹא כִדְבָרְךָ כֵּן נַעֲשֶׂה׃",
         "I řekli starší Galádští k Jefte: Hospodin bude svědkem mezi námi, jestliže neučiníme vedlé slova tvého."
      ],
      [
         "וַיֵּלֶךְ יִפְתָּח עִם־זִקְנֵי גִלְעָד וַיָּשִׂימוּ הָעָם אוֹתוֹ עֲלֵיהֶם לְרֹאשׁ וּלְקָצִין וַיְדַבֵּר יִפְתָּח אֶת־כָּל־דְּבָרָיו לִפְנֵי יְהוָה בַּמִּצְפָּה׃",
         "A tak šel Jefte s staršími Galádskými, a představil jej sobě lid za vůdci a kníže, a mluvil Jefte všecka slova svá před Hospodinem v Masfa."
      ],
      [
         "וַיִּשְׁלַח יִפְתָּח מַלְאָכִים אֶל־מֶלֶךְ בְּנֵי־עַמּוֹן לֵאמֹר מַה־לִּי וָלָךְ כִּי־בָאתָ אֵלַי לְהִלָּחֵם בְּאַרְצִי׃",
         "Potom poslal Jefte posly k králi Ammonitskému s tímto poručením: Co máš ke mně, že jsi vytáhl na mne, abys bojoval proti zemi mé?"
      ],
      [
         "וַיֹּאמֶר מֶלֶךְ בְּנֵי־עַמּוֹן אֶל־מַלְאֲכֵי יִפְתָּח כִּי־לָקַח יִשְׂרָאֵל אֶת־אַרְצִי בַּעֲלוֹתוֹ מִמִּצְרַיִם מֵאַרְנוֹן וְעַד־הַיַּבֹּק וְעַד־הַיַּרְדֵּן וְעַתָּה הָשִׁיבָה אֶתְהֶן בְּשָׁלוֹם׃",
         "I odpověděl král Ammonitský poslům Jefte: Že vzal Izrael zemi mou, když vyšel z Egypta, od Arnon až k Jaboku a až k Jordánu; protož nyní vrať mi ji pokojně."
      ],
      [
         "וַיּוֹסֶף עוֹד יִפְתָּח וַיִּשְׁלַח מַלְאָכִים אֶל־מֶלֶךְ בְּנֵי עַמּוֹן׃",
         "Opět pak poslal Jefte posly k králi Ammonitskému,"
      ],
      [
         "וַיֹּאמֶר לוֹ כֹּה אָמַר יִפְתָּח לֹא־לָקַח יִשְׂרָאֵל אֶת־אֶרֶץ מוֹאָב וְאֶת־אֶרֶץ בְּנֵי עַמּוֹן׃",
         "A řekl jemu: Takto praví Jefte: Nevzalť Izrael země Moábské, ani země synů Ammonových."
      ],
      [
         "כִּי בַּעֲלוֹתָם מִמִּצְרָיִם וַיֵּלֶךְ יִשְׂרָאֵל בַּמִּדְבָּר עַד־יַם־סוּף וַיָּבֹא קָדֵשָׁה׃",
         "Ale když vyšli z Egypta, šel Izrael přes poušť až k moři Rudému, a přišel do Kádes."
      ],
      [
         "וַיִּשְׁלַח יִשְׂרָאֵל מַלְאָכִים אֶל־מֶלֶךְ אֱדוֹם לֵאמֹר אֶעְבְּרָה־נָּא בְאַרְצֶךָ וְלֹא שָׁמַע מֶלֶךְ אֱדוֹם וְגַם אֶל־מֶלֶךְ מוֹאָב שָׁלַח וְלֹא אָבָה וַיֵּשֶׁב יִשְׂרָאֵל בְּקָדֵשׁ׃",
         "Odkudž poslal Izrael posly k králi Edomskému, řka: Prosím, nechť projdu skrze zemi tvou. A nechtěl ho slyšeti král Edomský. Poslal také k králi Moábskému, a nechtěl povoliti. A tak zůstal Izrael v Kádes."
      ],
      [
         "וַיֵּלֶךְ בַּמִּדְבָּר וַיָּסָב אֶת־אֶרֶץ אֱדוֹם וְאֶת־אֶרֶץ מוֹאָב וַיָּבֹא מִמִּזְרַח־שֶׁמֶשׁ לְאֶרֶץ מוֹאָב וַיַּחֲנוּן בְּעֵבֶר אַרְנוֹן וְלֹא־בָאוּ בִּגְבוּל מוֹאָב כִּי אַרְנוֹן גְּבוּל מוֹאָב׃",
         "Potom když šel přes poušť, obcházel zemi Edomskou a zemi Moábskou, a přišed od východu slunce zemi Moábské, položil se před Arnon, a nevešli na pomezí Moábské; nebo Arnon jest meze Moábských."
      ],
      [
         "וַיִּשְׁלַח יִשְׂרָאֵל מַלְאָכִים אֶל־סִיחוֹן מֶלֶךְ־הָאֱמֹרִי מֶלֶךְ חֶשְׁבּוֹן וַיֹּאמֶר לוֹ יִשְׂרָאֵל נַעְבְּרָה־נָּא בְאַרְצְךָ עַד־מְקוֹמִי׃",
         "Protož poslal Izrael posly k Seonovi králi Amorejskému, to jest, k králi Ezebon, a řekl jemu Izrael: Prosím, nechť projdu skrze zemi tvou až k místu svému."
      ],
      [
         "וְלֹא־הֶאֱמִין סִיחוֹן אֶת־יִשְׂרָאֵל עֲבֹר בִּגְבֻלוֹ וַיֶּאֱסֹף סִיחוֹן אֶת־כָּל־עַמּוֹ וַיַּחֲנוּ בְּיָהְצָה וַיִּלָּחֶם עִם־יִשְׂרָאֵל׃",
         "Ale Seon nedověřoval Izraelovi, aby přejíti měl pomezí jeho. Protož shromáždil Seon všecken lid svůj, a položili se v Jasa, a bojoval proti Izraelovi."
      ],
      [
         "וַיִּתֵּן יְהוָה אֱלֹהֵי־יִשְׂרָאֵל אֶת־סִיחוֹן וְאֶת־כָּל־עַמּוֹ בְּיַד יִשְׂרָאֵל וַיַּכּוּם וַיִּירַשׁ יִשְׂרָאֵל אֵת כָּל־אֶרֶץ הָאֱמֹרִי יוֹשֵׁב הָאָרֶץ הַהִיא׃",
         "I dal Hospodin Bůh Izraelský Seona i všecken lid jeho v ruku Izraelských, a porazili je. I opanoval dědičně Izrael všecku zemi Amorejského, té země obyvatele."
      ],
      [
         "וַיִּירְשׁוּ אֵת כָּל־גְּבוּל הָאֱמֹרִי מֵאַרְנוֹן וְעַד־הַיַּבֹּק וּמִן־הַמִּדְבָּר וְעַד־הַיַּרְדֵּן׃",
         "A tak opanovali všecko pomezí Amorejského od Arnon až k Jaboku a od pouště až k Jordánu."
      ],
      [
         "וְעַתָּה יְהוָה אֱלֹהֵי יִשְׂרָאֵל הוֹרִישׁ אֶת־הָאֱמֹרִי מִפְּנֵי עַמּוֹ יִשְׂרָאֵל וְאַתָּה תִּירָשֶׁנּוּ׃",
         "Když tedy Hospodin Bůh Izraelský vyhladil Amorejského od tváři lidu svého Izraelského, proč ty chceš panovati nad ním?"
      ],
      [
         "הֲלֹא אֵת אֲשֶׁר יוֹרִישְׁךָ כְּמוֹשׁ אֱלֹהֶיךָ אוֹתוֹ תִירָשׁ וְאֵת כָּל־אֲשֶׁר הוֹרִישׁ יְהוָה אֱלֹהֵינוּ מִפָּנֵינוּ אוֹתוֹ נִירָשׁ׃",
         "Zdaliž tím, což tobě dal Chámos bůh tvůj k vládařství, vládnouti nemáš? Takž, kterékoli vyhladil Hospodin Bůh náš od tváři naší, jejich dědictvím my vládneme."
      ],
      [
         "וְעַתָּה הֲטוֹב טוֹב אַתָּה מִבָּלָק בֶּן־צִפּוֹר מֶלֶךְ מוֹאָב הֲרוֹב רָב עִם־יִשְׂרָאֵל אִם־נִלְחֹם נִלְחַם בָּם׃",
         "K tomu pak, zdali jsi ty čím lepší Baláka syna Seforova, krále Moábského? Zdali se kdy vadil s Izraelem? Zdali kdy bojoval proti nim?"
      ],
      [
         "בְּשֶׁבֶת יִשְׂרָאֵל בְּחֶשְׁבּוֹן וּבִבְנוֹתֶיהָ וּבְעַרְעוֹר וּבִבְנוֹתֶיהָ וּבְכָל־הֶעָרִים אֲשֶׁר עַל־יְדֵי אַרְנוֹן שְׁלֹשׁ מֵאוֹת שָׁנָה וּמַדּוּעַ לֹא־הִצַּלְתֶּם בָּעֵת הַהִיא׃",
         "Ješto již bydlí Izrael v Ezebon a ve vsech jeho, i v Aroer, a ve vsech jeho, i ve všech městech, kteráž jsou při pomezí Arnon, za tři sta let. Proč jste jí neodjali v tak dlouhém času?"
      ],
      [
         "וְאָנֹכִי לֹא־חָטָאתִי לָךְ וְאַתָּה עֹשֶׂה אִתִּי רָעָה לְהִלָּחֶם בִּי יִשְׁפֹּט יְהוָה הַשֹּׁפֵט הַיּוֹם בֵּין בְּנֵי יִשְׂרָאֵל וּבֵין בְּנֵי עַמּוֹן׃",
         "Protož ne já provinil jsem proti tobě, ale ty mně zle činíš, bojuje proti mně. Nechť soudí Hospodin soudce dnes mezi syny Izraelskými a mezi syny Ammonovými."
      ],
      [
         "וְלֹא שָׁמַע מֶלֶךְ בְּנֵי עַמּוֹן אֶל־דִּבְרֵי יִפְתָּח אֲשֶׁר שָׁלַח אֵלָיו׃",
         "Král pak Ammonitský neuposlechl slov Jefte, kteráž vzkázal jemu."
      ],
      [
         "וַתְּהִי עַל־יִפְתָּח רוּחַ יְהוָה וַיַּעֲבֹר אֶת־הַגִּלְעָד וְאֶת־מְנַשֶּׁה וַיַּעֲבֹר אֶת־מִצְפֵּה גִלְעָד וּמִמִּצְפֵּה גִלְעָד עָבַר בְּנֵי עַמּוֹן׃",
         "V tom nadšen byl Jefte duchem Hospodinovým, i táhl skrze Galád a Manasse, prošel i Masfa v Galád, a z Masfy v Galád táhl proti Ammonitským."
      ],
      [
         "וַיִּדַּר יִפְתָּח נֶדֶר לַיהוָה וַיֹּאמַר אִם־נָתוֹן תִּתֵּן אֶת־בְּנֵי עַמּוֹן בְּיָדִי׃",
         "(Učinil pak Jefte slib Hospodinu, a řekl: Jestliže jistotně dáš mi Ammonitské v ruku mou:"
      ],
      [
         "וְהָיָה הַיּוֹצֵא אֲשֶׁר יֵצֵא מִדַּלְתֵי בֵיתִי לִקְרָאתִי בְּשׁוּבִי בְשָׁלוֹם מִבְּנֵי עַמּוֹן וְהָיָה לַיהוָה וְהַעֲלִיתִהוּ עוֹלָה׃",
         "I stane se, že což by koli vyšlo ze dveří domu mého mně vstříc, když se vrátím v pokoji od Ammonitských, bude Hospodinovo, abych to obětoval v obět zápalnou.)"
      ],
      [
         "וַיַּעֲבֹר יִפְתָּח אֶל־בְּנֵי עַמּוֹן לְהִלָּחֶם בָּם וַיִתְּנֵם יְהוָה בְּיָדוֹ׃",
         "Přitáhl tedy Jefte na Ammonitské, aby bojoval proti nim, a dal je Hospodin v ruku jeho."
      ],
      [
         "וַיַּכֵּם מֵעֲרוֹעֵר וְעַד־בּוֹאֲךָ מִנִּית עֶשְׂרִים עִיר וְעַד אָבֵל כְּרָמִים מַכָּה גְּדוֹלָה מְאֹד וַיִּכָּנְעוּ בְּנֵי עַמּוֹן מִפְּנֵי בְּנֵי יִשְׂרָאֵל׃",
         "I pobil je od Aroer, až kudy se jde do Mennit, dvadceti měst, a až do Abel vinic porážkou velikou velmi; a sníženi jsou Ammonitští před syny Izraelskými."
      ],
      [
         "וַיָּבֹא יִפְתָּח הַמִּצְפָּה אֶל־בֵּיתוֹ וְהִנֵּה בִתּוֹ יֹצֵאת לִקְרָאתוֹ בְתֻפִּים וּבִמְחֹלוֹת וְרַק הִיא יְחִידָה אֵין־לוֹ מִמֶּנּוּ בֵּן אוֹ־בַת׃",
         "Když se pak navracoval Jefte do Masfa k domu svému, aj, dcera jeho vyšla jemu vstříc s bubny a s houfem plésajících; kterouž měl toliko jedinou, aniž měl kterého syna aneb jiné dcery."
      ],
      [
         "וַיְהִי כִרְאוֹתוֹ אוֹתָהּ וַיִּקְרַע אֶת־בְּגָדָיו וַיֹּאמֶר אֲהָהּ בִּתִּי הַכְרֵעַ הִכְרַעְתִּנִי וְאַתְּ הָיִיתְ בְּעֹכְרָי וְאָנֹכִי פָּצִיתִי־פִי אֶל־יְהוָה וְלֹא אוּכַל לָשׁוּב׃",
         "Stalo se pak, že když uzřel ji, roztrhl roucha svá a řekl: Ach, dcero má, velices mne ponížila; nebo jsi z těch, jenž mne kormoutí, poněvadž jsem tak řekl Hospodinu, aniž budu moci odvolati toho."
      ],
      [
         "וַתֹּאמֶר אֵלָיו אָבִי פָּצִיתָה אֶת־פִּיךָ אֶל־יְהוָה עֲשֵׂה לִי כַּאֲשֶׁר יָצָא מִפִּיךָ אַחֲרֵי אֲשֶׁר עָשָׂה לְךָ יְהוָה נְקָמוֹת מֵאֹיְבֶיךָ מִבְּנֵי עַמּוֹן׃",
         "Jemuž ona odpověděla: Můj otče, jestliže jsi tak řekl Hospodinu, učiň mi podlé toho, jakžs mluvil; kdyžť jen dal Hospodin pomstu nad nepřátely tvými, Ammonitskými."
      ],
      [
         "וַתֹּאמֶר אֶל־אָבִיהָ יֵעָשֶׂה לִּי הַדָּבָר הַזֶּה הַרְפֵּה מִמֶּנִּי שְׁנַיִם חֳדָשִׁים וְאֵלְכָה וְיָרַדְתִּי עַל־הֶהָרִים וְאֶבְכֶּה עַל־בְּתוּלַי אָנֹכִי ורעיתי [וְרֵעוֹתָי׃]",
         "Řekla také otci svému: Nechť toliko toto obdržím: Odpusť mne na dva měsíce, ať jdu a vejdu na hory a opláči panenství svého, já i družičky mé."
      ],
      [
         "וַיֹּאמֶר לֵכִי וַיִּשְׁלַח אוֹתָהּ שְׁנֵי חֳדָשִׁים וַתֵּלֶךְ הִיא וְרֵעוֹתֶיהָ וַתֵּבְךְּ עַל־בְּתוּלֶיהָ עַל־הֶהָרִים׃",
         "Kterýž řekl: Jdi. I propustil ji na dva měsíce. Odešla tedy ona i družičky její, a plakala panenství svého na horách."
      ],
      [
         "וַיְהִי מִקֵּץ שְׁנַיִם חֳדָשִׁים וַתָּשָׁב אֶל־אָבִיהָ וַיַּעַשׂ לָהּ אֶת־נִדְרוֹ אֲשֶׁר נָדָר וְהִיא לֹא־יָדְעָה אִישׁ וַתְּהִי־חֹק בְּיִשְׂרָאֵל׃",
         "A při dokonání dvou měsíců navrátila se k otci svému, a vykonal při ní slib svůj, kterýž byl učinil. Ona pak nepoznala muže. I byl ten obyčej v Izraeli,"
      ],
      [
         "מִיָּמִים יָמִימָה תֵּלַכְנָה בְּנוֹת יִשְׂרָאֵל לְתַנּוֹת לְבַת־יִפְתָּח הַגִּלְעָדִי אַרְבַּעַת יָמִים בַּשָּׁנָה׃",
         "Že každého roku scházívaly se dcery Izraelské, aby plakaly nad dcerou Jefte Galádského za čtyři dni v roce."
      ]
   ],
   [
      [
         "וַיִּצָּעֵק אִישׁ אֶפְרַיִם וַיַּעֲבֹר צָפוֹנָה וַיֹּאמְרוּ לְיִפְתָּח מַדּוּעַ עָבַרְתָּ לְהִלָּחֵם בִּבְנֵי־עַמּוֹן וְלָנוּ לֹא קָרָאתָ לָלֶכֶת עִמָּךְ בֵּיתְךָ נִשְׂרֹף עָלֶיךָ בָּאֵשׁ׃",
         "Shromáždili se pak muži Efraim, a přešedše k straně půlnoční, řekli k Jefte: Proč jsi vyšel k boji proti Ammonitským, a nepovolal jsi nás, abychom šli s tebou? Dům tvůj i tebe ohněm spálíme."
      ],
      [
         "וַיֹּאמֶר יִפְתָּח אֲלֵיהֶם אִישׁ רִיב הָיִיתִי אֲנִי וְעַמִּי וּבְנֵי־עַמּוֹן מְאֹד וָאֶזְעַק אֶתְכֶם וְלֹא־הוֹשַׁעְתֶּם אוֹתִי מִיָּדָם׃",
         "K nimž řekl Jefte: Nesnáz jsem měl já a lid můj s Ammonitskými velikou; tedy povolal jsem vás, ale nevysvobodili jste mne z ruky jejich."
      ],
      [
         "וָאֶרְאֶה כִּי־אֵינְךָ מוֹשִׁיע וָאָשִׂימָה נַפְשִׁי בְכַפִּי וָאֶעְבְּרָה אֶל־בְּנֵי עַמּוֹן וַיִּתְּנֵם יְהוָה בְּיָדִי וְלָמָה עֲלִיתֶם אֵלַי הַיּוֹם הַזֶּה לְהִלָּחֶם בִּי׃",
         "Protož vida, že jste mne nevysvobodili, odvážil jsem se života svého, a táhl jsem proti Ammonitským, i dal je Hospodin v ruku mou. Ale proč jste dnes přišli ke mně? Zdali abyste bojovali proti mně?"
      ],
      [
         "וַיִּקְבֹּץ יִפְתָּח אֶת־כָּל־אַנְשֵׁי גִלְעָד וַיִּלָּחֶם אֶת־אֶפְרָיִם וַיַּכּוּ אַנְשֵׁי גִלְעָד אֶת־אֶפְרַיִם כִּי אָמְרוּ פְּלִיטֵי אֶפְרַיִם אַתֶּם גִּלְעָד בְּתוֹךְ אֶפְרַיִם בְּתוֹךְ מְנַשֶּׁה׃",
         "Tedy shromáždil Jefte všecky muže Galádské, a bojoval s Efraimem. I porazili muži Galád Efraimské, nebo pravili poběhlci Efraimští: Vy Galádští jste u prostřed Efraima a u prostřed Manassesa."
      ],
      [
         "וַיִּלְכֹּד גִּלְעָד אֶת־מַעְבְּרוֹת הַיַּרְדֵּן לְאֶפְרָיִם וְהָיָה כִּי יֹאמְרוּ פְּלִיטֵי אֶפְרַיִם אֶעֱבֹרָה וַיֹּאמְרוּ לוֹ אַנְשֵׁי־גִלְעָד הַאֶפְרָתִי אַתָּה וַיֹּאמֶר לֹא׃",
         "Odjali Galádští též i brody Jordánské Efraimským. A bylo, že když kdo z utíkajících Efraimských řekl: Nechať přejdu, řekli jemu muži Galádští: Jsi-li Efratejský? Jestliže řekl: Nejsem,"
      ],
      [
         "וַיֹּאמְרוּ לוֹ אֱמָר־נָא שִׁבֹּלֶת וַיֹּאמֶר סִבֹּלֶת וְלֹא יָכִין לְדַבֵּר כֵּן וַיֹּאחֲזוּ אוֹתוֹ וַיִּשְׁחָטוּהוּ אֶל־מַעְבְּרוֹת הַיַּרְדֵּן וַיִּפֹּל בָּעֵת הַהִיא מֵאֶפְרַיִם אַרְבָּעִים וּשְׁנַיִם אָלֶף׃",
         "Tedy řekli jemu: Rci hned Šibolet. I řekl: Sibolet, aniž dobře mohl vyřknouti toho. Tedy pochytíce jej, zamordovali ho u brodu Jordánského. I padlo toho času z Efraima čtyřidceti a dva tisíce."
      ],
      [
         "וַיִּשְׁפֹּט יִפְתָּח אֶת־יִשְׂרָאֵל שֵׁשׁ שָׁנִים וַיָּמָת יִפְתָּח הַגִּלְעָדִי וַיִּקָּבֵר בְּעָרֵי גִלְעָד׃",
         "Soudil pak Jefte Izraele šest let; a umřel Jefte Galádský, a pochován jest v jednom z měst Galádských."
      ],
      [
         "וַיִּשְׁפֹּט אַחֲרָיו אֶת־יִשְׂרָאֵל אִבְצָן מִבֵּית לָחֶם׃",
         "Potom soudil po něm Izraele Abesam z Betléma."
      ],
      [
         "וַיְהִי־לוֹ שְׁלֹשִׁים בָּנִים וּשְׁלֹשִׁים בָּנוֹת שִׁלַּח הַחוּצָה וּשְׁלֹשִׁים בָּנוֹת הֵבִיא לְבָנָיו מִן־הַחוּץ וַיִּשְׁפֹּט אֶת־יִשְׂרָאֵל שֶׁבַע שָׁנִים׃",
         "A měl třidceti synů a třidceti dcer, kteréž rozevdal od sebe, a třidceti žen přivedl od jinud synům svým. I soudil Izraele sedm let."
      ],
      [
         "וַיָּמָת אִבְצָן וַיִּקָּבֵר בְּבֵית לָחֶם׃",
         "A umřev Abesam, pochován jest v Betlémě."
      ],
      [
         "וַיִּשְׁפֹּט אַחֲרָיו אֶת־יִשְׂרָאֵל אֵילוֹן הַזְּבוּלֹנִי וַיִּשְׁפֹּט אֶת־יִשְׂרָאֵל עֶשֶׂר שָׁנִים׃",
         "Po něm pak soudil Izraele Elon Zabulonský; ten soudil Izraele deset let."
      ],
      [
         "וַיָּמָת אֵלוֹן הַזְּבוּלֹנִי וַיִּקָּבֵר בְּאַיָּלוֹן בְּאֶרֶץ זְבוּלֻן׃",
         "I umřel Elon Zabulonský, a pochován jest v Aialon, v zemi Zabulon."
      ],
      [
         "וַיִּשְׁפֹּט אַחֲרָיו אֶת־יִשְׂרָאֵל עַבְדּוֹן בֶּן־הִלֵּל הַפִּרְעָתוֹנִי׃",
         "Potom soudil Izraele Abdon syn Hellelův Faratonský."
      ],
      [
         "וַיְהִי־לוֹ אַרְבָּעִים בָּנִים וּשְׁלֹשִׁים בְּנֵי בָנִים רֹכְבִים עַל־שִׁבְעִים עֲיָרִם וַיִּשְׁפֹּט אֶת־יִשְׂרָאֵל שְׁמֹנֶה שָׁנִים׃",
         "Ten měl čtyřidceti synů a třidceti vnuků, kteříž jezdili na sedmdesáti mezcích; i soudil Izraele osm let."
      ],
      [
         "וַיָּמָת עַבְדּוֹן בֶּן־הִלֵּל הַפִּרְעָתוֹנִי וַיִּקָּבֵר בְּפִרְעָתוֹן בְּאֶרֶץ אֶפְרַיִם בְּהַר הָעֲמָלֵקִי׃",
         "Umřev pak Abdon syn Hellelův Faratonský, pohřben jest v Faraton, v zemi Efraim na hoře Amalechitské."
      ]
   ],
   [
      [
         "וַיֹּסִפוּ בְּנֵי יִשְׂרָאֵל לַעֲשׂוֹת הָרַע בְּעֵינֵי יְהוָה וַיִּתְּנֵם יְהוָה בְּיַד־פְּלִשְׁתִּים אַרְבָּעִים שָׁנָה׃",
         "Tedy opět synové Izraelští činili to, což jest zlého před očima Hospodinovýma, i vydal je Hospodin v ruce Filistinských za čtyřidceti let."
      ],
      [
         "וַיְהִי אִישׁ אֶחָד מִצָּרְעָה מִמִּשְׁפַּחַת הַדָּנִי וּשְׁמוֹ מָנוֹחַ וְאִשְׁתּוֹ עֲקָרָה וְלֹא יָלָדָה׃",
         "Byl pak muž jeden z Zaraha, z čeledi Dan, jménem Manue, jehož manželka byla neplodná a nerodila."
      ],
      [
         "וַיֵּרָא מַלְאַךְ־יְהוָה אֶל־הָאִשָּׁה וַיֹּאמֶר אֵלֶיהָ הִנֵּה־נָא אַתְּ־עֲקָרָה וְלֹא יָלַדְתְּ וְהָרִית וְיָלַדְתְּ בֵּן׃",
         "I ukázal se anděl Hospodinův ženě té a řekl jí: Aj, nyní jsi neplodná, aniž jsi rodila; počneš pak a porodíš syna."
      ],
      [
         "וְעַתָּה הִשָּׁמְרִי נָא וְאַל־תִּשְׁתִּי יַיִן וְשֵׁכָר וְאַל־תֹּאכְלִי כָּל־טָמֵא׃",
         "Protož nyní vystříhej se, abys vína nepila aneb nápoje opojného, a abys nejedla nic nečistého."
      ],
      [
         "כִּי הִנָּךְ הָרָה וְיֹלַדְתְּ בֵּן וּמוֹרָה לֹא־יַעֲלֶה עַל־רֹאשׁוֹ כִּי־נְזִיר אֱלֹהִים יִהְיֶה הַנַּעַר מִן־הַבָּטֶן וְהוּא יָחֵל לְהוֹשִׁיעַ אֶת־יִשְׂרָאֵל מִיַּד פְּלִשְׁתִּים׃",
         "Nebo aj, počneš a porodíš syna, a břitva ať nevchází na hlavu jeho, nebo bude to dítě od života Nazarejský Boží, a tenť počne vysvobozovati Izraele z ruky Filistinských."
      ],
      [
         "וַתָּבֹא הָאִשָּׁה וַתֹּאמֶר לְאִישָׁהּ לֵאמֹר אִישׁ הָאֱלֹהִים בָּא אֵלַי וּמַרְאֵהוּ כְּמַרְאֵה מַלְאַךְ הָאֱלֹהִים נוֹרָא מְאֹד וְלֹא שְׁאִלְתִּיהוּ אֵי־מִזֶּה הוּא וְאֶת־שְׁמוֹ לֹא־הִגִּיד לִי׃",
         "I přišla žena a pověděla to muži svému, řkuci: Muž Boží přišel ke mně, jehož oblíčej byl jako oblíčej anděla Božího, hrozný velmi, a neotázala jsem se jeho, odkud by byl, ani mi svého jména neoznámil."
      ],
      [
         "וַיֹּאמֶר לִי הִנָּךְ הָרָה וְיֹלַדְתְּ בֵּן וְעַתָּה אַל־תִּשְׁתִּי יַיִן וְשֵׁכָר וְאַל־תֹּאכְלִי כָּל־טֻמְאָה כִּי־נְזִיר אֱלֹהִים יִהְיֶה הַנַּעַר מִן־הַבֶּטֶן עַד־יוֹם מוֹתוֹ׃",
         "Ale řekl mi: Aj, počneš a porodíš syna, protož nyní nepí vína aneb nápoje opojného, aniž jez co nečistého, nebo to dítě od života bude Nazarejský Boží až do dne smrti své."
      ],
      [
         "וַיֶּעְתַּר מָנוֹחַ אֶל־יְהוָה וַיֹּאמַר בִּי אֲדוֹנָי אִישׁ הָאֱלֹהִים אֲשֶׁר שָׁלַחְתָּ יָבוֹא־נָא עוֹד אֵלֵינוּ וְיוֹרֵנוּ מַה־נַּעֲשֶׂה לַנַּעַר הַיּוּלָּד׃",
         "Tedy Manue modlil se Hospodinu a řekl: Vyslyš mne, můj Pane, prosím, nechť muž Boží, kteréhož jsi byl poslal, zase přijde k nám, a naučí nás, co máme dělati s dítětem, kteréž se má naroditi."
      ],
      [
         "וַיִּשְׁמַע הָאֱלֹהִים בְּקוֹל מָנוֹחַ וַיָּבֹא מַלְאַךְ הָאֱלֹהִים עוֹד אֶל־הָאִשָּׁה וְהִיא יוֹשֶׁבֶת בַּשָּׂדֶה וּמָנוֹחַ אִישָׁהּ אֵין עִמָּהּ׃",
         "I vyslyšel Bůh hlas Manue; nebo přišel anděl Boží opět k ženě té, když seděla na poli. Manue pak muž její nebyl s ní."
      ],
      [
         "וַתְּמַהֵר הָאִשָּׁה וַתָּרָץ וַתַּגֵּד לְאִישָׁהּ וַתֹּאמֶר אֵלָיו הִנֵּה נִרְאָה אֵלַי הָאִישׁ אֲשֶׁר־בָּא בַיּוֹם אֵלָי׃",
         "A protož s chvátáním běžela žena ta, a oznámila muži svému, řkuci jemu: Hle, ukázal se mi muž ten, kterýž byl ke mně prvé přišel."
      ],
      [
         "וַיָּקָם וַיֵּלֶךְ מָנוֹחַ אַחֲרֵי אִשְׁתּוֹ וַיָּבֹא אֶל־הָאִישׁ וַיֹּאמֶר לוֹ הַאַתָּה הָאִישׁ אֲשֶׁר־דִּבַּרְתָּ אֶל־הָאִשָּׁה וַיֹּאמֶר אָנִי׃",
         "Vstav pak Manue, šel za manželkou svou, a přišed k muži tomu, řekl jemu: Ty-li jsi ten muž, kterýž jsi mluvil k manželce mé? Odpověděl: Jsem."
      ],
      [
         "וַיֹּאמֶר מָנוֹחַ עַתָּה יָבֹא דְבָרֶיךָ מַה־יִּהְיֶה מִשְׁפַּט־הַנַּעַר וּמַעֲשֵׂהוּ׃",
         "I řekl Manue: Nechť se nyní stane slovo tvé, ale jaká péče o to dítě a správa při něm býti má?"
      ],
      [
         "וַיֹּאמֶר מַלְאַךְ יְהוָה אֶל־מָנוֹחַ מִכֹּל אֲשֶׁר־אָמַרְתִּי אֶל־הָאִשָּׁה תִּשָּׁמֵר׃",
         "Odpověděl anděl Hospodinův Manue: Ode všeho toho, o čemž jsem oznámil ženě, ať se ona vystříhá."
      ],
      [
         "מִכֹּל אֲשֶׁר־יֵצֵא מִגֶּפֶן הַיַּיִן לֹא תֹאכַל וְיַיִן וְשֵׁכָר אַל־תֵּשְׁתְּ וְכָל־טֻמְאָה אַל־תֹּאכַל כֹּל אֲשֶׁר־צִוִּיתִיהָ תִּשְׁמֹר׃",
         "Ničeho, což pochází z vinného kmene, ať neužívá, to jest, vína aneb nápoje opojného ať nepije, a nic nečistého ať nejí; cožkoli jsem jí přikázal, ať ostříhá."
      ],
      [
         "וַיֹּאמֶר מָנוֹחַ אֶל־מַלְאַךְ יְהוָה נַעְצְרָה־נָּא אוֹתָךְ וְנַעֲשֶׂה לְפָנֶיךָ גְּדִי עִזִּים׃",
         "Tedy řekl Manue andělu Hospodinovu: Medle, nechť tě pozdržíme, a připravímeť kozlíka."
      ],
      [
         "וַיֹּאמֶר מַלְאַךְ יְהוָה אֶל־מָנוֹחַ אִם־תַּעְצְרֵנִי לֹא־אֹכַל בְּלַחְמֶךָ וְאִם־תַּעֲשֶׂה עֹלָה לַיהוָה תַּעֲלֶנָּה כִּי לֹא־יָדַע מָנוֹחַ כִּי־מַלְאַךְ יְהוָה הוּא׃",
         "I odpověděl anděl Hospodinův Manue: Bys mne i pozdržel, nebuduť jísti pokrmu tvého, ale jestliže připravíš obět zápalnou, Hospodinu ji obětuj. Nebo nevěděl Manue, že byl anděl Hospodinův."
      ],
      [
         "וַיֹּאמֶר מָנוֹחַ אֶל־מַלְאַךְ יְהוָה מִי שְׁמֶךָ כִּי־יָבֹא דבריך [דְבָרְךָ] וְכִבַּדְנוּךָ׃",
         "Řekl opět Manue andělu Hospodinovu: Jaké jest jméno tvé, abychom, když se naplní řeč tvá, poctili tebe?"
      ],
      [
         "וַיֹּאמֶר לּוֹ מַלְאַךְ יְהוָה לָמָּה זֶּה תִּשְׁאַל לִשְׁמִי וְהוּא־פֶלִאי׃",
         "Jemuž odpověděl anděl Hospodinův: Proč se ptáš na jméno mé, kteréž jest divné?"
      ],
      [
         "וַיִּקַּח מָנוֹחַ אֶת־גְּדִי הָעִזִּים וְאֶת־הַמִּנְחָה וַיַּעַל עַל־הַצּוּר לַיהוָה וּמַפְלִא לַעֲשׂוֹת וּמָנוֹחַ וְאִשְׁתּוֹ רֹאִים׃",
         "Vzav tedy Manue kozlíka a obět suchou, obětoval to na skále Hospodinu, a on divnou věc učinil, an na to hledí Manue a manželka jeho."
      ],
      [
         "וַיְהִי בַעֲלוֹת הַלַּהַב מֵעַל הַמִּזְבֵּחַ הַשָּׁמַיְמָה וַיַּעַל מַלְאַךְ־יְהוָה בְּלַהַב הַמִּזְבֵּחַ וּמָנוֹחַ וְאִשְׁתּוֹ רֹאִים וַיִּפְּלוּ עַל־פְּנֵיהֶם אָרְצָה׃",
         "Nebo když vstupoval plamen s oltáře k nebi, vznesl se anděl Hospodinův v plameni s oltáře, Manue pak a manželka jeho vidouce to, padli na tvář svou na zemi."
      ],
      [
         "וְלֹא־יָסַף עוֹד מַלְאַךְ יְהוָה לְהֵרָאֹה אֶל־מָנוֹחַ וְאֶל־אִשְׁתּוֹ אָז יָדַע מָנוֹחַ כִּי־מַלְאַךְ יְהוָה הוּא׃",
         "A již se více neukázal anděl Hospodinův Manue ani manželce jeho. Tedy porozuměl Manue, že byl anděl Hospodinův."
      ],
      [
         "וַיֹּאמֶר מָנוֹחַ אֶל־אִשְׁתּוֹ מוֹת נָמוּת כִּי אֱלֹהִים רָאִינוּ׃",
         "I řekl Manue manželce své: Jistě my zemřeme, nebo jsme Boha viděli."
      ],
      [
         "וַתֹּאמֶר לוֹ אִשְׁתּוֹ לוּ חָפֵץ יְהוָה לַהֲמִיתֵנוּ לֹא־לָקַח מִיָּדֵנוּ עֹלָה וּמִנְחָה וְלֹא הֶרְאָנוּ אֶת־כָּל־אֵלֶּה וְכָעֵת לֹא הִשְׁמִיעָנוּ כָּזֹאת׃",
         "Jemuž odpověděla manželka jeho: Kdyby nás chtěl Hospodin usmrtiti, nebyl by přijal z rukou našich oběti zápalné a suché, aniž by nám byl ukázal čeho toho, aniž by na tento čas byl nám ohlásil věcí takových."
      ],
      [
         "וַתֵּלֶד הָאִשָּׁה בֵּן וַתִּקְרָא אֶת־שְׁמוֹ שִׁמְשׁוֹן וַיִּגְדַּל הַנַּעַר וַיְבָרְכֵהוּ יְהוָה׃",
         "A tak žena ta porodila syna a nazvala jméno jeho Samson. I rostlo dítě, a žehnal jemu Hospodin."
      ],
      [
         "וַתָּחֶל רוּחַ יְהוָה לְפַעֲמוֹ בְּמַחֲנֵה־דָן בֵּין צָרְעָה וּבֵין אֶשְׁתָּאֹל׃",
         "I počal ho Duch Hospodinův ponoukati v Mahane Dan, mezi Zaraha a Estaol."
      ]
   ],
   [
      [
         "וַיֵּרֶד שִׁמְשׁוֹן תִּמְנָתָה וַיַּרְא אִשָּׁה בְּתִמְנָתָה מִבְּנוֹת פְּלִשְׁתִּים׃",
         "Šel pak Samson do Tamnata, a uzřel tam ženu ze dcer Filistinských."
      ],
      [
         "וַיַּעַל וַיַּגֵּד לְאָבִיו וּלְאִמּוֹ וַיֹּאמֶר אִשָּׁה רָאִיתִי בְתִמְנָתָה מִבְּנוֹת פְּלִשְׁתִּים וְעַתָּה קְחוּ־אוֹתָהּ לִּי לְאִשָּׁה׃",
         "A navrátiv se, oznámil otci svému a mateři své, řka: Viděl jsem ženu v Tamnata ze dcer Filistinských, protož nyní vezměte mi ji za manželku."
      ],
      [
         "וַיֹּאמֶר לוֹ אָבִיו וְאִמּוֹ הַאֵין בִּבְנוֹת אַחֶיךָ וּבְכָל־עַמִּי אִשָּׁה כִּי־אַתָּה הוֹלֵךְ לָקַחַת אִשָּׁה מִפְּלִשְׁתִּים הָעֲרֵלִים וַיֹּאמֶר שִׁמְשׁוֹן אֶל־אָבִיו אוֹתָהּ קַח־לִי כִּי־הִיא יָשְׁרָה בְעֵינָי׃",
         "I řekl mu otec jeho a matka jeho: Zdali není mezi dcerami bratří tvých a ve všem lidu mém ženy, že sobě vzíti chceš manželku z Filistinských neobřezaných? Odpověděl Samson otci svému: Tuto vezměte mi, nebť mi se líbí."
      ],
      [
         "וְאָבִיו וְאִמּוֹ לֹא יָדְעוּ כִּי מֵיְהוָה הִיא כִּי־תֹאֲנָה הוּא־מְבַקֵּשׁ מִפְּלִשְׁתִּים וּבָעֵת הַהִיא פְּלִשְׁתִּים מֹשְׁלִים בְּיִשְׂרָאֵל׃",
         "Otec pak jeho a matka jeho nevěděli, by to od Hospodina bylo, a že příčiny hledá od Filistinských; nebo toho času panovali Filistinští nad Izraelem."
      ],
      [
         "וַיֵּרֶד שִׁמְשׁוֹן וְאָבִיו וְאִמּוֹ תִּמְנָתָה וַיָּבֹאוּ עַד־כַּרְמֵי תִמְנָתָה וְהִנֵּה כְּפִיר אֲרָיוֹת שֹׁאֵג לִקְרָאתוֹ׃",
         "Tedy šel Samson a otec jeho i matka jeho do Tamnata. Když pak přišli k vinicím Tamnatským, a aj, lev mladý řvoucí potkal se s ním."
      ],
      [
         "וַתִּצְלַח עָלָיו רוּחַ יְהוָה וַיְשַׁסְּעֵהוּ כְּשַׁסַּע הַגְּדִי וּמְאוּמָה אֵין בְּיָדוֹ וְלֹא הִגִּיד לְאָבִיו וּלְאִמּוֹ אֵת אֲשֶׁר עָשָׂה׃",
         "I sstoupil na něj Duch Hospodinův, a roztrhl lva, jako by roztrhl kozelce, ačkoli nic neměl v rukou svých. A neoznámil otci ani mateři své, co učinil."
      ],
      [
         "וַיֵּרֶד וַיְדַבֵּר לָאִשָּׁה וַתִּישַׁר בְּעֵינֵי שִׁמְשׁוֹן׃",
         "Přišed tedy, mluvil s ženou tou, a líbila se Samsonovi."
      ],
      [
         "וַיָּשָׁב מִיָּמִים לְקַחְתָּהּ וַיָּסַר לִרְאוֹת אֵת מַפֶּלֶת הָאַרְיֵה וְהִנֵּה עֲדַת דְּבוֹרִים בִּגְוִיַּת הָאַרְיֵה וּדְבָשׁ׃",
         "Navracuje se pak po několika dnech, aby ji pojal, uchýlil se, aby pohleděl na mrtvého lva, a aj, v těle jeho byl roj včel a med."
      ],
      [
         "וַיִּרְדֵּהוּ אֶל־כַּפָּיו וַיֵּלֶךְ הָלוֹךְ וְאָכֹל וַיֵּלֶךְ אֶל־אָבִיו וְאֶל־אִמּוֹ וַיִּתֵּן לָהֶם וַיֹּאכֵלוּ וְלֹא־הִגִּיד לָהֶם כִּי מִגְּוִיַּת הָאַרְיֵה רָדָה הַדְּבָשׁ׃",
         "A vybrav jej na ruce své, šel cestou a jedl; a přišed k otci svému a mateři své, dal jim, i jedli. Ale nepověděl jim, že z mrtvého lva vyňal ten med."
      ],
      [
         "וַיֵּרֶד אָבִיהוּ אֶל־הָאִשָּׁה וַיַּעַשׂ שָׁם שִׁמְשׁוֹן מִשְׁתֶּה כִּי כֵּן יַעֲשׂוּ הַבַּחוּרִים׃",
         "Tedy šel otec jeho k ženě té, a učinil tam Samson hody, nebo tak činívali mládenci."
      ],
      [
         "וַיְהִי כִּרְאוֹתָם אוֹתוֹ וַיִּקְחוּ שְׁלֹשִׁים מֵרֵעִים וַיִּהְיוּ אִתּוֹ׃",
         "Když pak jej viděli tam, vybrali z sebe třidceti tovaryšů, aby byli při něm."
      ],
      [
         "וַיֹּאמֶר לָהֶם שִׁמְשׁוֹן אָחוּדָה־נָּא לָכֶם חִידָה אִם־הַגֵּד תַּגִּידוּ אוֹתָהּ לִי שִׁבְעַת יְמֵי הַמִּשְׁתֶּה וּמְצָאתֶם וְנָתַתִּי לָכֶם שְׁלֹשִׁים סְדִינִים וּשְׁלֹשִׁים חֲלִפֹת בְּגָדִים׃",
         "I řekl jim Samson: Vydám vám pohádku, kterouž jestliže mi právě vysvětlíte za sedm dní těchto hodů a uhodnete, dám vám třidceti čechlů a třidcatero roucho proměnné."
      ],
      [
         "וְאִם־לֹא תוּכְלוּ לְהַגִּיד לִי וּנְתַתֶּם אַתֶּם לִי שְׁלֹשִׁים סְדִינִים וּשְׁלֹשִׁים חֲלִיפוֹת בְּגָדִים וַיֹּאמְרוּ לוֹ חוּדָה חִידָתְךָ וְנִשְׁמָעֶנָּה׃",
         "Jestliže mi pak nebudete moci uhodnouti, dáte vy mně třidceti čechlů a třidcatero roucho proměnné. Kteříž odpověděli jemu: Vydej pohádku svou, ať ji slyšíme."
      ],
      [
         "וַיֹּאמֶר לָהֶם מֵהָאֹכֵל יָצָא מַאֲכָל וּמֵעַז יָצָא מָתוֹק וְלֹא יָכְלוּ לְהַגִּיד הַחִידָה שְׁלֹשֶׁת יָמִים׃",
         "I řekl jim: Z zžírajícího vyšel pokrm, a z silného vyšla sladkost. I nemohli uhodnouti pohádky té za tři dni."
      ],
      [
         "וַיְהִי בַּיּוֹם הַשְּׁבִיעִי וַיֹּאמְרוּ לְאֵשֶׁת־שִׁמְשׁוֹן פַּתִּי אֶת־אִישֵׁךְ וְיַגֶּד־לָנוּ אֶת־הַחִידָה פֶּן־נִשְׂרֹף אוֹתָךְ וְאֶת־בֵּית אָבִיךְ בָּאֵשׁ הַלְיָרְשֵׁנוּ קְרָאתֶם לָנוּ הֲלֹא׃",
         "Stalo se pak dne sedmého, (nebo byli řekli ženě Samsonově: Namluv muže svého, ať nám vyloží tu pohádku, ať nespálíme tě i domu otce tvého ohněm. Proto-liž, abyste našeho statku dostali, pozvali jste nás? Či co?"
      ],
      [
         "וַתֵּבְךְּ אֵשֶׁת שִׁמְשׁוֹן עָלָיו וַתֹּאמֶר רַק־שְׂנֵאתַנִי וְלֹא אֲהַבְתָּנִי הַחִידָה חַדְתָּ לִבְנֵי עַמִּי וְלִי לֹא הִגַּדְתָּה וַיֹּאמֶר לָהּ הִנֵּה לְאָבִי וּלְאִמִּי לֹא הִגַּדְתִּי וְלָךְ אַגִּיד׃",
         "I plakala žena Samsonova na něj, řkuci: Jistě nenávidíš mne a nemiluješ mne; pohádku jsi vydal synům lidu mého, a mně jí nechceš povědíti. Kterýž řekl jí: Hle, otci mému a mateři neoznámil jsem, a tobě mám povědíti?"
      ],
      [
         "וַתֵּבְךְּ עָלָיו שִׁבְעַת הַיָּמִים אֲשֶׁר־הָיָה לָהֶם הַמִּשְׁתֶּה וַיְהִי בַּיּוֹם הַשְּׁבִיעִי וַיַּגֶּד־לָהּ כִּי הֱצִיקַתְהוּ וַתַּגֵּד הַחִידָה לִבְנֵי עַמָּהּ׃",
         "I plakala na něj do sedmého dne,v nichž měli hody). Dne tedy sedmého pověděl jí, nebo trápila jej; kterážto oznámila pohádku synům lidu svého."
      ],
      [
         "וַיֹּאמְרוּ לוֹ אַנְשֵׁי הָעִיר בַּיּוֹם הַשְּׁבִיעִי בְּטֶרֶם יָבֹא הַחַרְסָה מַה־מָּתוֹק מִדְּבַשׁ וּמֶה עַז מֵאֲרִי וַיֹּאמֶר לָהֶם לוּלֵא חֲרַשְׁתֶּם בְּעֶגְלָתִי לֹא מְצָאתֶם חִידָתִי׃",
         "Muži tedy města toho dne sedmého, prvé než slunce zapadlo, řekli jemu: Co sladšího nad med, a co silnějšího nad lva? Kterýž řekl jim: Byste byli neorali mou jalovičkou, neuhodli byste pohádky mé."
      ],
      [
         "וַתִּצְלַח עָלָיו רוּחַ יְהוָה וַיֵּרֶד אַשְׁקְלוֹן וַיַּךְ מֵהֶם שְׁלֹשִׁים אִישׁ וַיִּקַּח אֶת־חֲלִיצוֹתָם וַיִּתֵּן הַחֲלִיפוֹת לְמַגִּידֵי הַחִידָה וַיִּחַר אַפּוֹ וַיַּעַל בֵּית אָבִיהוּ׃",
         "I sstoupil na něj Duch Hospodinův, a šel do Aškalon, a pobil z nich třidceti mužů. A vzav loupeže jejich, dal šaty proměnné těm, jenž uhodli pohádku, a rozhněvav se velmi, odšel do domu otce svého."
      ],
      [
         "וַתְּהִי אֵשֶׁת שִׁמְשׁוֹן לְמֵרֵעֵהוּ אֲשֶׁר רֵעָה לוֹ׃",
         "Žena pak Samsonova dostala se jednomu z tovaryšů jeho, kteréhož on byl k sobě připojil."
      ]
   ],
   [
      [
         "וַיְהִי מִיָּמִים בִּימֵי קְצִיר־חִטִּים וַיִּפְקֹד שִׁמְשׁוֹן אֶת־אִשְׁתּוֹ בִּגְדִי עִזִּים וַיֹּאמֶר אָבֹאָה אֶל־אִשְׁתִּי הֶחָדְרָה וְלֹא־נְתָנוֹ אָבִיהָ לָבוֹא׃",
         "Stalo se pak po několika dnech, v čas žně pšeničné, že chtěje navštíviti Samson ženu svou, a přinésti s sebou kozlíka, řekl: Vejdu k ženě své do pokoje. A nedopustil mu otec její vjíti."
      ],
      [
         "וַיֹּאמֶר אָבִיהָ אָמֹר אָמַרְתִּי כִּי־שָׂנֹא שְׂנֵאתָהּ וָאֶתְּנֶנָּה לְמֵרֵעֶךָ הֲלֹא אֲחֹתָהּ הַקְּטַנָּה טוֹבָה מִמֶּנָּה תְּהִי־נָא לְךָ תַּחְתֶּיהָ׃",
         "I řekl otec její: Domníval jsem se zajisté, že ji máš v nenávisti, protož dal jsem ji tovaryši tvému. Zdaliž není sestra její mladší pěknější než ona? Nechať jest tedy tvá místo oné."
      ],
      [
         "וַיֹּאמֶר לָהֶם שִׁמְשׁוֹן נִקֵּיתִי הַפַּעַם מִפְּלִשְׁתִּים כִּי־עֹשֶׂה אֲנִי עִמָּם רָעָה׃",
         "I řekl jim Samson: Nebuduť já potom vinen Filistinským, když jim zle učiním."
      ],
      [
         "וַיֵּלֶךְ שִׁמְשׁוֹן וַיִּלְכֹּד שְׁלֹשׁ־מֵאוֹת שׁוּעָלִים וַיִּקַּח לַפִּדִים וַיֶּפֶן זָנָב אֶל־זָנָב וַיָּשֶׂם לַפִּיד אֶחָד בֵּין־שְׁנֵי הַזְּנָבוֹת בַּתָּוֶךְ׃",
         "Odšed tedy Samson, nalapal tři sta lišek, a vzav pochodně, obrátil jeden ocas k druhému, a dal vše jednu pochodni mezi dva ocasy do prostředka."
      ],
      [
         "וַיַּבְעֶר־אֵשׁ בַּלַּפִּידִים וַיְשַׁלַּח בְּקָמוֹת פְּלִשְׁתִּים וַיַּבְעֵר מִגָּדִישׁ וְעַד־קָמָה וְעַד־כֶּרֶם זָיִת׃",
         "Potom zapálil ty pochodně, a pustil do obilí Filistinských, a popálil, jakž sžaté tak nesžaté, i vinice i olivoví."
      ],
      [
         "וַיֹּאמְרוּ פְלִשְׁתִּים מִי עָשָׂה זֹאת וַיֹּאמְרוּ שִׁמְשׁוֹן חֲתַן הַתִּמְנִי כִּי לָקַח אֶת־אִשְׁתּוֹ וַיִּתְּנָהּ לְמֵרֵעֵהוּ וַיַּעֲלוּ פְלִשְׁתִּים וַיִּשְׂרְפוּ אוֹתָהּ וְאֶת־אָבִיהָ בָּאֵשׁ׃",
         "I řekli Filistinští: Kdo je to učinil? Jimž odpovědíno: Samson zeť Tamnejského, proto že vzal ženu jeho a dal ji tovaryši jeho. Tedy přišedše Filistinští, spálili ji ohněm i otce jejího."
      ],
      [
         "וַיֹּאמֶר לָהֶם שִׁמְשׁוֹן אִם־תַּעֲשׂוּן כָּזֹאת כִּי אִם־נִקַּמְתִּי בָכֶם וְאַחַר אֶחְדָּל׃",
         "Tedy řekl jim Samson: Ač jste učinili tak, však až se lépe vymstím nad vámi, teprv přestanu."
      ],
      [
         "וַיַּךְ אוֹתָם שׁוֹק עַל־יָרֵךְ מַכָּה גְדוֹלָה וַיֵּרֶד וַיֵּשֶׁב בִּסְעִיף סֶלַע עֵיטָם׃",
         "I zbil je na hnátích i na bedrách porážkou velikou, a odšed, usadil se na vrchu skály Etam."
      ],
      [
         "וַיַּעֲלוּ פְלִשְׁתִּים וַיַּחֲנוּ בִּיהוּדָה וַיִּנָּטְשׁוּ בַּלֶּחִי׃",
         "Pročež vytáhli Filistinští, a rozbivše stany proti Judovi, rozložili se až do Lechi."
      ],
      [
         "וַיֹּאמְרוּ אִישׁ יְהוּדָה לָמָה עֲלִיתֶם עָלֵינוּ וַיֹּאמְרוּ לֶאֱסוֹר אֶת־שִׁמְשׁוֹן עָלִינוּ לַעֲשׂוֹת לוֹ כַּאֲשֶׁר עָשָׂה לָנוּ׃",
         "Muži pak Juda řekli: Proč jste vytáhli proti nám? I odpověděli: Vytáhli jsme, abychom svázali Samsona, a učinili jemu tak, jako on nám učinil."
      ],
      [
         "וַיֵּרְדוּ שְׁלֹשֶׁת אֲלָפִים אִישׁ מִיהוּדָה אֶל־סְעִיף סֶלַע עֵיטָם וַיֹּאמְרוּ לְשִׁמְשׁוֹן הֲלֹא יָדַעְתָּ כִּי־מֹשְׁלִים בָּנוּ פְּלִשְׁתִּים וּמַה־זֹּאת עָשִׂיתָ לָּנוּ וַיֹּאמֶר לָהֶם כַּאֲשֶׁר עָשׂוּ לִי כֵּן עָשִׂיתִי לָהֶם׃",
         "Tedy vyšlo tři tisíce mužů Juda k vrchu skály Etam, a řekli Samsonovi: Nevíš-liž, že panují nad námi Filistinští? Pročež jsi tedy nám to učinil? I odpověděl jim: Jakž mi učinili, tak jsem jim učinil."
      ],
      [
         "וַיֹּאמְרוּ לוֹ לֶאֱסָרְךָ יָרַדְנוּ לְתִתְּךָ בְּיַד־פְּלִשְׁתִּים וַיֹּאמֶר לָהֶם שִׁמְשׁוֹן הִשָּׁבְעוּ לִי פֶּן־תִּפְגְּעוּן בִּי אַתֶּם׃",
         "Řekli také jemu: Přišli jsme, abychom tě svázali a vydali v ruku Filistinským. Tedy odpověděl jim Samson: Přisáhněte mi , že vy se na mne neoboříte."
      ],
      [
         "וַיֹּאמְרוּ לוֹ לֵאמֹר לֹא כִּי־אָסֹר נֶאֱסָרְךָ וּנְתַנּוּךָ בְיָדָם וְהָמֵת לֹא נְמִיתֶךָ וַיַּאַסְרֻהוּ בִּשְׁנַיִם עֲבֹתִים חֲדָשִׁים וַיַּעֲלוּהוּ מִן־הַסָּלַע׃",
         "Tedy mluvili jemu, řkouce: Nikoli, jediné tuze svížíce, vydáme tě v ruku jejich, ale nezabijeme tě. I svázali ho dvěma provazy novými, a svedli jej s skály."
      ],
      [
         "הוּא־בָא עַד־לֶחִי וּפְלִשִׁתִּים הֵרִיעוּ לִקְרָאתוֹ וַתִּצְלַח עָלָיו רוּחַ יְהוָה וַתִּהְיֶינָה הָעֲבֹתִים אֲשֶׁר עַל־זְרוֹעוֹתָיו כַּפִּשְׁתִּים אֲשֶׁר בָּעֲרוּ בָאֵשׁ וַיִּמַּסּוּ אֱסוּרָיו מֵעַל יָדָיו׃",
         "Kterýž když přišel až do Lechi, Filistinští radostí křičeli proti němu. Přišel pak na něj Duch Hospodinův, a učiněni jsou provazové, kteříž byli na rukou jeho, jako niti lněné, když v ohni hoří, i spadli svazové s rukou jeho."
      ],
      [
         "וַיִּמְצָא לְחִי־חֲמוֹר טְרִיָּה וַיִּשְׁלַח יָדוֹ וַיִּקָּחֶהָ וַיַּךְ־בָּהּ אֶלֶף אִישׁ׃",
         "Tedy našel čelist osličí ještě vlhkou, a vztáh ruku svou, vzal ji a pobil ní tisíc mužů."
      ],
      [
         "וַיֹּאמֶר שִׁמְשׁוֹן בִּלְחִי הַחֲמוֹר חֲמוֹר חֲמֹרָתָיִם בִּלְחִי הַחֲמוֹר הִכֵּיתִי אֶלֶף אִישׁ׃",
         "Protož řekl Samson: Čelistí osličí hromadu jednu, nýbrž dvě hromady, čelistí osličí zbil jsem tisíc mužů."
      ],
      [
         "וַיְהִי כְּכַלֹּתוֹ לְדַבֵּר וַיַּשְׁלֵךְ הַלְּחִי מִיָּדוֹ וַיִּקְרָא לַמָּקוֹם הַהוּא רָמַת לֶחִי׃",
         "A když přestal mluviti, povrhl čelist z ruky své, a nazval to místo Ramat Lechi."
      ],
      [
         "וַיִּצְמָא מְאֹד וַיִּקְרָא אֶל־יְהוָה וַיֹּאמַר אַתָּה נָתַתָּ בְיַד־עַבְדְּךָ אֶת־הַתְּשׁוּעָה הַגְּדֹלָה הַזֹּאת וְעַתָּה אָמוּת בַּצָּמָא וְנָפַלְתִּי בְּיַד הָעֲרֵלִים׃",
         "Žíznil pak velice, i volal k Hospodinu a řekl: Ty jsi učinil skrze ruce služebníka svého vysvobození toto veliké, nyní pak již žízní umru, aneb upadnu v ruku těch neobřezaných."
      ],
      [
         "וַיִּבְקַע אֱלֹהִים אֶת־הַמַּכְתֵּשׁ אֲשֶׁר־בַּלֶּחִי וַיֵּצְאוּ מִמֶּנּוּ מַיִם וַיֵּשְׁתְּ וַתָּשָׁב רוּחוֹ וַיֶּחִי עַל־כֵּן קָרָא שְׁמָהּ עֵין הַקּוֹרֵא אֲשֶׁר בַּלֶּחִי עַד הַיּוֹם הַזֶּה׃",
         "Tedy otevřel Bůh skálu v Lechi, i vyšly z ní vody, a napil se; i okřál, a jako ožil. Protož nazval jméno její studnice vzývajícího, kteráž jest v Lechi až do dnešního dne."
      ],
      [
         "וַיִּשְׁפֹּט אֶת־יִשְׂרָאֵל בִּימֵי פְלִשְׁתִּים עֶשְׂרִים שָׁנָה׃",
         "Soudil pak Izraele za času Filistinských dvadceti let."
      ]
   ],
   [
      [
         "וַיֵּלֶךְ שִׁמְשׁוֹן עַזָּתָה וַיַּרְא־שָׁם אִשָּׁה זוֹנָה וַיָּבֹא אֵלֶיהָ׃",
         "Odšel pak Samson do Gázy, a uzřev tam ženu nevěstku, všel k ní."
      ],
      [
         "לַעַזָּתִים לֵאמֹר בָּא שִׁמְשׁוֹן הֵנָּה וַיָּסֹבּוּ וַיֶּאֶרְבוּ־לוֹ כָל־הַלַּיְלָה בְּשַׁעַר הָעִיר וַיִּתְחָרְשׁוּ כָל־הַלַּיְלָה לֵאמֹר עַד־אוֹר הַבֹּקֶר וַהֲרְגְנֻהוּ׃",
         "I povědíno obyvatelům Gázy: Samson přišel sem. Kteříž obeslavše se, střáhli na něj v bráně města přes celou noc, a stavěli se tiše té celé noci, řkouce: Až ráno zabijeme jej."
      ],
      [
         "וַיִּשְׁכַּב שִׁמְשׁוֹן עַד־חֲצִי הַלַּיְלָה וַיָּקָם בַּחֲצִי הַלַּיְלָה וַיֶּאֱחֹז בְּדַלְתוֹת שַׁעַר־הָעִיר וּבִשְׁתֵּי הַמְּזוּזוֹת וַיִּסָּעֵם עִם־הַבְּרִיחַ וַיָּשֶׂם עַל־כְּתֵפָיו וַיַּעֲלֵם אֶל־רֹאשׁ הָהָר אֲשֶׁר עַל־פְּנֵי חֶבְרוֹן׃",
         "Spal pak Samson až do půl noci, a o půl noci vstal, a pochytiv vrata brány městské s oběma veřejemi a s závorou, vložil na ramena svá a vnesl je na vrch hory, kteráž byla naproti Hebronu."
      ],
      [
         "וַיְהִי אַחֲרֵי־כֵן וַיֶּאֱהַב אִשָּׁה בְּנַחַל שֹׂרֵק וּשְׁמָהּ דְּלִילָה׃",
         "Potom pak zamiloval ženu v údolí Sorek, jejíž jméno bylo Dalila."
      ],
      [
         "וַיַּעֲלוּ אֵלֶיהָ סַרְנֵי פְלִשְׁתִּים וַיֹּאמְרוּ לָהּ פַּתִּי אוֹתוֹ וּרְאִי בַּמֶּה כֹּחוֹ גָדוֹל וּבַמֶּה נוּכַל לוֹ וַאֲסַרְנֻהוּ לְעַנֹּתוֹ וַאֲנַחְנוּ נִתַּן־לָךְ אִישׁ אֶלֶף וּמֵאָה כָּסֶף׃",
         "I přišli knížata Filistinská k ní a řekli jí: Oklamej ho a zvěz, v čem jest síla jeho tak veliká, a jak bychom přemohli jej, abychom svížíce, skrotili jej; tobě pak jeden každý z nás dáme tisíc a sto lotů stříbra."
      ],
      [
         "וַתֹּאמֶר דְּלִילָה אֶל־שִׁמְשׁוֹן הַגִּידָה־נָּא לִי בַּמֶּה כֹּחֲךָ גָדוֹל וּבַמֶּה תֵאָסֵר לְעַנּוֹתֶךָ׃",
         "Tedy řekla Dalila Samsonovi: Prosím, oznam mi, v čem jest tak veliká síla tvá, a čím bys svázán a zemdlen býti mohl?"
      ],
      [
         "וַיֹּאמֶר אֵלֶיהָ שִׁמְשׁוֹן אִם־יַאַסְרֻנִי בְּשִׁבְעָה יְתָרִים לַחִים אֲשֶׁר לֹא־חֹרָבוּ וְחָלִיתִי וְהָיִיתִי כְּאַחַד הָאָדָם׃",
         "Odpověděl jí Samson: Kdyby mne svázali sedmi houžvemi surovými, kteréž ještě neuschly, tedy zemdlím, a budu jako jiný člověk."
      ],
      [
         "וַיַּעֲלוּ־לָהּ סַרְנֵי פְלִשְׁתִּים שִׁבְעָה יְתָרִים לַחִים אֲשֶׁר לֹא־חֹרָבוּ וַתַּאַסְרֵהוּ בָּהֶם׃",
         "I přinesli jí knížata Filistinská sedm houžví surových, kteréž ještě neuschly, a svázala ho jimi."
      ],
      [
         "וְהָאֹרֵב יֹשֵׁב לָהּ בַּחֶדֶר וַתֹּאמֶר אֵלָיו פְּלִשְׁתִּים עָלֶיךָ שִׁמְשׁוֹן וַיְנַתֵּק אֶת־הַיְתָרִים כַּאֲשֶׁר יִנָּתֵק פְּתִיל־הַנְּעֹרֶת בַּהֲרִיחוֹ אֵשׁ וְלֹא נוֹדַע כֹּחוֹ׃",
         "(V zálohách pak nastrojeni byli někteří u ní v komoře.) I řekla jemu: Filistinští na tě, Samsone. A on roztrhl houžve, jako by přetrhl nit koudelnou, přistrče k ohni, a není poznána síla jeho."
      ],
      [
         "וַתֹּאמֶר דְּלִילָה אֶל־שִׁמְשׁוֹן הִנֵּה הֵתַלְתָּ בִּי וַתְּדַבֵּר אֵלַי כְּזָבִים עַתָּה הַגִּידָה־נָּא לִי בַּמֶּה תֵּאָסֵר׃",
         "Tedy řekla Dalila Samsonovi: Aj, oklamals mne a lživě jsi mi mluvil. Prosím, oznam mi nyní, čím bys mohl svázán býti?"
      ],
      [
         "וַיֹּאמֶר אֵלֶיהָ אִם־אָסוֹר יַאַסְרוּנִי בַּעֲבֹתִים חֲדָשִׁים אֲשֶׁר לֹא־נַעֲשָׂה בָהֶם מְלָאכָה וְחָלִיתִי וְהָיִיתִי כְּאַחַד הָאָדָם׃",
         "Kterýž odpověděl jí: Kdyby mne tuze svázali novými provazy, jimiž by ještě nic děláno nebylo, tedy zemdlím a budu jako kdokoli jiný z lidí."
      ],
      [
         "וַתִּקַּח דְּלִילָה עֲבֹתִים חֲדָשִׁים וַתַּאַסְרֵהוּ בָהֶם וַתֹּאמֶר אֵלָיו פְּלִשְׁתִּים עָלֶיךָ שִׁמְשׁוֹן וְהָאֹרֵב יֹשֵׁב בֶּחָדֶר וַיְנַתְּקֵם מֵעַל זְרֹעֹתָיו כַּחוּט׃",
         "I vzala Dalila provazy nové a svázala ho jimi, a řekla jemu: Filistinští na tě, Samsone. (Zálohy pak nastrojeny byly v komoře.) I roztrhl je na rukou svých jako nitku."
      ],
      [
         "וַתֹּאמֶר דְּלִילָה אֶל־שִׁמְשׁוֹן עַד־הֵנָּה הֵתַלְתָּ בִּי וַתְּדַבֵּר אֵלַי כְּזָבִים הַגִּידָה לִּי בַּמֶּה תֵּאָסֵר וַיֹּאמֶר אֵלֶיהָ אִם־תַּאַרְגִי אֶת־שֶׁבַע מַחְלְפוֹת רֹאשִׁי עִם־הַמַּסָּכֶת׃",
         "Tedy řekla Dalila Samsonovi: Až dosavad jsi mne svodil, a mluvils mi lež. Pověziž mi, čím bys svázán býti mohl. Odpověděl jí: Kdybys přivila sedm pramenů z vlasů hlavy mé k vratidlu tkadlcovskému."
      ],
      [
         "וַתִּתְקַע בַּיָּתֵד וַתֹּאמֶר אֵלָיו פְּלִשְׁתִּים עָלֶיךָ שִׁמְשׁוֹן וַיִּיקַץ מִשְּׁנָתוֹ וַיִּסַּע אֶת־הַיְתַד הָאֶרֶג וְאֶת־הַמַּסָּכֶת׃",
         "Což učinivši, zarazila hřebem, a řekla jemu: Filistinští na tě, Samsone. A procítiv ze sna svého, vytrhl hřeb, osnovu i s vratidlem."
      ],
      [
         "וַתֹּאמֶר אֵלָיו אֵיךְ תֹּאמַר אֲהַבְתִּיךְ וְלִבְּךָ אֵין אִתִּי זֶה שָׁלֹשׁ פְּעָמִים הֵתַלְתָּ בִּי וְלֹא־הִגַּדְתָּ לִּי בַּמֶּה כֹּחֲךָ גָדוֹל׃",
         "Opět řekla jemu: Kterak ty pravíš: Miluji tě, poněvadž srdce tvé není se mnou? Již jsi mne potřikrát oklamal a neoznámils mi, v čem jest tak veliká síla tvá."
      ],
      [
         "וַיְהִי כִּי־הֵצִיקָה לּוֹ בִדְבָרֶיהָ כָּל־הַיָּמִים וַתְּאַלֲצֵהוּ וַתִּקְצַר נַפְשׁוֹ לָמוּת׃",
         "Když tedy trápila jej slovy svými každého dne, a obtěžovala jej, umdlena jest duše jeho, jako by již měl umříti."
      ],
      [
         "וַיַּגֶּד־לָהּ אֶת־כָּל־לִבּוֹ וַיֹּאמֶר לָהּ מוֹרָה לֹא־עָלָה עַל־רֹאשִׁי כִּי־נְזִיר אֱלֹהִים אֲנִי מִבֶּטֶן אִמִּי אִם־גֻּלַּחְתִּי וְסָר מִמֶּנִּי כֹחִי וְחָלִיתִי וְהָיִיתִי כְּכָל־הָאָדָם׃",
         "I otevřel jí cele srdce své a řekl jí: Břitva nevešla nikdy na hlavu mou, nebo Nazarejský Boží jsem od života matky své. Kdybych oholen byl, odešla by ode mne síla má, a zemdlel bych a byl jako jiný člověk."
      ],
      [
         "וַתֵּרֶא דְלִילָה כִּי־הִגִּיד לָהּ אֶת־כָּל־לִבּוֹ וַתִּשְׁלַח וַתִּקְרָא לְסַרְנֵי פְלִשְׁתִּים לֵאמֹר עֲלוּ הַפַּעַם כִּי־הִגִּיד לה [לִי] אֶת־כָּל־לִבּוֹ וְעָלוּ אֵלֶיהָ סַרְנֵי פְלִשְׁתִּים וַיַּעֲלוּ הַכֶּסֶף בְּיָדָם׃",
         "Viduci pak Dalila, že by cele otevřel jí srdce své, poslala a zavolala knížat Filistinských těmi slovy: Poďte ještě jednou, nebo otevřel mi cele srdce své. Tedy přišli knížata Filistinská k ní, nesouce stříbro v rukou svých."
      ],
      [
         "וַתְּיַשְּׁנֵהוּ עַל־בִּרְכֶּיהָ וַתִּקְרָא לָאִישׁ וַתְּגַלַּח אֶת־שֶׁבַע מַחְלְפוֹת רֹאשׁוֹ וַתָּחֶל לְעַנּוֹתוֹ וַיָּסַר כֹּחוֹ מֵעָלָיו׃",
         "I uspala ho na klíně svém a povolala holiče, i dala oholiti sedm pramenů vlasů hlavy jeho. I počala jím strkati, když odešla od něho síla jeho."
      ],
      [
         "וַתֹּאמֶר פְּלִשְׁתִּים עָלֶיךָ שִׁמְשׁוֹן וַיִּקַץ מִשְּׁנָתוֹ וַיֹּאמֶר אֵצֵא כְּפַעַם בְּפַעַם וְאִנָּעֵר וְהוּא לֹא יָדַע כִּי יְהוָה סָר מֵעָלָיו׃",
         "A řekla: Filistinští na tě, Samsone. Procítiv pak ze sna svého, řekl: Vyjdu jako i prvé, a probiji se skrze ně. Nevěděl však, že Hospodin odstoupil od něho."
      ],
      [
         "וַיֹּאחֲזוּהוּ פְלִשְׁתִּים וַיְנַקְּרוּ אֶת־עֵינָיו וַיּוֹרִידוּ אוֹתוֹ עַזָּתָה וַיַּאַסְרוּהוּ בַּנְחֻשְׁתַּיִם וַיְהִי טוֹחֵן בְּבֵית האסירים [הָאֲסוּרִים׃]",
         "Tedy javše ho Filistinští, vyloupili mu oči, a dovedše ho do Gázy, svázali jej dvěma řetězy železnými. A mlel v domě vězňů."
      ],
      [
         "וַיָּחֶל שְׂעַר־רֹאשׁוֹ לְצַמֵּחַ כַּאֲשֶׁר גֻּלָּח׃",
         "Potom počaly mu vlasy na hlavě odrostati po oholení."
      ],
      [
         "וְסַרְנֵי פְלִשְׁתִּים נֶאֱסְפוּ לִזְבֹּחַ זֶבַח־גָּדוֹל לְדָגוֹן אֱלֹהֵיהֶם וּלְשִׂמְחָה וַיֹּאמְרוּ נָתַן אֱלֹהֵינוּ בְּיָדֵנוּ אֵת שִׁמְשׁוֹן אוֹיְבֵינוּ׃",
         "Knížata pak Filistinská shromáždili se, aby obětovali obět velikou bohu svému Dágonovi a aby se veselili; nebo řekli: Dalť jest bůh náš v ruce naše Samsona nepřítele našeho."
      ],
      [
         "וַיִּרְאוּ אֹתוֹ הָעָם וַיְהַלְלוּ אֶת־אֱלֹהֵיהֶם כִּי אָמְרוּ נָתַן אֱלֹהֵינוּ בְיָדֵנוּ אֶת־אוֹיְבֵנוּ וְאֵת מַחֲרִיב אַרְצֵנוּ וַאֲשֶׁר הִרְבָּה אֶת־חֲלָלֵינוּ׃",
         "A když uzřel jej lid, chválili boha svého; nebo pravili: Dalť jest bůh náš v ruce naše nepřítele našeho a zhoubce země naší, kterýž mnohé z našich zmordoval."
      ],
      [
         "וַיְהִי כי טוב [כְּטוֹב] לִבָּם וַיֹּאמְרוּ קִרְאוּ לְשִׁמְשׁוֹן וִישַׂחֶק־לָנוּ וַיִּקְרְאוּ לְשִׁמְשׁוֹן מִבֵּית האסירים [הָאֲסוּרִים] וַיְצַחֵק לִפְנֵיהֶם וַיַּעֲמִידוּ אוֹתוֹ בֵּין הָעַמּוּדִים׃",
         "I stalo, když se rozveselilo srdce jejich, že řekli: Zavolejte Samsona, aby kratochvílil před námi. Tedy povolali Samsona z domu vězňů, aby hral před nimi; i postavili ho mezi sloupy."
      ],
      [
         "וַיֹּאמֶר שִׁמְשׁוֹן אֶל־הַנַּעַר הַמַּחֲזִיק בְּיָדוֹ הַנִּיחָה אוֹתִי והימשני [וַהֲמִשֵׁנִי] אֶת־הָעַמֻּדִים אֲשֶׁר הַבַּיִת נָכוֹן עֲלֵיהֶם וְאֶשָּׁעֵן עֲלֵיהֶם׃",
         "Nebo řekl Samson pacholeti, kteréž ho za ruku vodilo: Přiveď mne, ať mohu omakati sloupy, na nichž dům stojí, a zpodepříti se na ně."
      ],
      [
         "וְהַבַּיִת מָלֵא הָאֲנָשִׁים וְהַנָּשִׁים וְשָׁמָּה כֹּל סַרְנֵי פְלִשְׁתִּים וְעַל־הַגָּג כִּשְׁלֹשֶׁת אֲלָפִים אִישׁ וְאִשָּׁה הָרֹאִים בִּשְׂחוֹק שִׁמְשׁוֹן׃",
         "Dům pak plný byl mužů a žen, a byla tam všecka knížata Filistinská, ano i na vrchu okolo tří tisíc mužů a žen, kteříž dívali se, když Samson hral."
      ],
      [
         "וַיִּקְרָא שִׁמְשׁוֹן אֶל־יְהוָה וַיֹּאמַר אֲדֹנָי יֱהֹוִה זָכְרֵנִי נָא וְחַזְּקֵנִי נָא אַךְ הַפַּעַם הַזֶּה הָאֱלֹהִים וְאִנָּקְמָה נְקַם־אַחַת מִשְּׁתֵי עֵינַי מִפְּלִשְׁתִּים׃",
         "I volal Samson k Hospodinu, a řekl: Panovníče Hospodine, prosím, rozpomeň se na mne, a posilni mne, žádám, toliko aspoň jednou, ó Bože, abych se jednou pomstíti mohl za své obě oči nad Filistinskými."
      ],
      [
         "וַיִּלְפֹּת שִׁמְשׁוֹן אֶת־שְׁנֵי עַמּוּדֵי הַתָּוֶךְ אֲשֶׁר הַבַּיִת נָכוֹן עֲלֵיהֶם וַיִּסָּמֵךְ עֲלֵיהֶם אֶחָד בִּימִינוֹ וְאֶחָד בִּשְׂמֹאלוֹ׃",
         "Objav tedy Samson oba sloupy prostřední, na nichž dům ten stál, zpolehl na ně, na jeden pravou a na druhý levou rukou svou."
      ],
      [
         "וַיֹּאמֶר שִׁמְשׁוֹן תָּמוֹת נַפְשִׁי עִם־פְּלִשְׁתִּים וַיֵּט בְּכֹחַ וַיִּפֹּל הַבַּיִת עַל־הַסְּרָנִים וְעַל־כָּל־הָעָם אֲשֶׁר־בּוֹ וַיִּהְיוּ הַמֵּתִים אֲשֶׁר הֵמִית בְּמוֹתוֹ רַבִּים מֵאֲשֶׁר הֵמִית בְּחַיָּיו׃",
         "Potom řekl Samson: Nechť umře život můj s Filistinskými. A nalehl silně, i padl dům na knížata a na všecken lid, kterýž byl v něm; i bylo mrtvých, kteréž pobil on umíraje, více než těch, kteréž pobil, živ jsa."
      ],
      [
         "וַיֵּרְדוּ אֶחָיו וְכָל־בֵּית אָבִיהוּ וַיִּשְׂאוּ אֹתוֹ וַיַּעֲלוּ וַיִּקְבְּרוּ אוֹתוֹ בֵּין צָרְעָה וּבֵין אֶשְׁתָּאֹל בְּקֶבֶר מָנוֹחַ אָבִיו וְהוּא שָׁפַט אֶת־יִשְׂרָאֵל עֶשְׂרִים שָׁנָה׃",
         "Tedy přišli přátelé jeho, a všecken dům otce jeho, a vzavše jej, odešli, a pochovali jej mezi Zaraha a Estaol v hrobě Manue otce jeho. A on soudil lid Izraelský dvadceti let."
      ]
   ],
   [
      [
         "וַיְהִי־אִישׁ מֵהַר־אֶפְרָיִם וּשְׁמוֹ מִיכָיְהוּ׃",
         "Byl pak muž nějaký s hory Efraim, jehož jméno bylo Mícha."
      ],
      [
         "וַיֹּאמֶר לְאִמּוֹ אֶלֶף וּמֵאָה הַכֶּסֶף אֲשֶׁר לֻקַּח־לָךְ ואתי [וְאַתְּ] אָלִית וְגַם אָמַרְתְּ בְּאָזְנַי הִנֵּה־הַכֶּסֶף אִתִּי אֲנִי לְקַחְתִּיו וַתֹּאמֶר אִמּוֹ בָּרוּךְ בְּנִי לַיהוָה׃",
         "Kterýž řekl matce své: Ten tisíc a sto stříbrných, kteříž vzati byli tobě, pro něž jsi zlořečila a mluvilas přede mnou, hle, stříbro to u mne jest, já jsem je vzal. I řekla matka jeho: Požehnaný jsi, synu můj, od Hospodina."
      ],
      [
         "וַיָּשֶׁב אֶת־אֶלֶף־וּמֵאָה הַכֶּסֶף לְאִמּוֹ וַתֹּאמֶר אִמּוֹ הַקְדֵּשׁ הִקְדַּשְׁתִּי אֶת־הַכֶּסֶף לַיהוָה מִיָּדִי לִבְנִי לַעֲשׂוֹת פֶּסֶל וּמַסֵּכָה וְעַתָּה אֲשִׁיבֶנּוּ לָךְ׃",
         "Navrátil tedy ten tisíc a sto stříbrných matce své. I řekla matka jeho: Jižť jsem zajisté posvětila stříbro to Hospodinu z ruky své, a tobě synu svému, aby udělán byl obraz rytý a slitý. Protož nyní dám je tobě."
      ],
      [
         "וַיָּשֶׁב אֶת־הַכֶּסֶף לְאִמּוֹ וַתִּקַּח אִמּוֹ מָאתַיִם כֶּסֶף וַתִּתְּנֵהוּ לַצּוֹרֵף וַיַּעֲשֵׂהוּ פֶּסֶל וּמַסֵּכָה וַיְהִי בְּבֵית מִיכָיְהוּ׃",
         "On pak navrátil to stříbro matce své, z něhož vzala matka jeho dvě stě stříbrných, a dala zlatníku. I udělal z nich obraz rytý a slitý, kterýž byl v domě Míchově."
      ],
      [
         "וְהָאִישׁ מִיכָה לוֹ בֵּית אֱלֹהִים וַיַּעַשׂ אֵפוֹד וּתְרָפִים וַיְמַלֵּא אֶת־יַד אַחַד מִבָּנָיו וַיְהִי־לוֹ לְכֹהֵן׃",
         "Měl pak ten Mícha chrám bohů, i udělal efod a terafim, a naplnil ruce jednoho z synů svých, aby mu byl knězem."
      ],
      [
         "בַּיָּמִים הָהֵם אֵין מֶלֶךְ בְּיִשְׂרָאֵל אִישׁ הַיָּשָׁר בְּעֵינָיו יַעֲשֶׂה׃",
         "Toho času nebylo krále v Izraeli; jeden každý, což se mu za dobré vidělo, to činil."
      ],
      [
         "וַיְהִי־נַעַר מִבֵּית לֶחֶם יְהוּדָה מִמִּשְׁפַּחַת יְהוּדָה וְהוּא לֵוִי וְהוּא גָר־שָׁם׃",
         "Byl pak mládenec z Betléma Judova, totiž z čeledi Judovy, kterýž, jsa Levíta, byl tam pohostinu."
      ],
      [
         "וַיֵּלֶךְ הָאִישׁ מֵהָעִיר מִבֵּית לֶחֶם יְהוּדָה לָגוּר בַּאֲשֶׁר יִמְצָא וַיָּבֹא הַר־אֶפְרַיִם עַד־בֵּית מִיכָה לַעֲשׂוֹת דַּרְכּוֹ׃",
         "Odšel tedy člověk ten z města Betléma Judova, aby byl pohostinu, kdež by se mu koli nahodilo. I přišel na horu Efraim, až k domu Míchovu, jda cestou svou."
      ],
      [
         "וַיֹּאמֶר־לוֹ מִיכָה מֵאַיִן תָּבוֹא וַיֹּאמֶר אֵלָיו לֵוִי אָנֹכִי מִבֵּית לֶחֶם יְהוּדָה וְאָנֹכִי הֹלֵךְ לָגוּר בַּאֲשֶׁר אֶמְצָא׃",
         "Jemuž řekl Mícha: Odkud jdeš? Odpověděl mu: Já jsem Levíta, z Betléma Judova beru se, abych byl pohostinu, kdež by mi se koli nahodilo."
      ],
      [
         "וַיֹּאמֶר לוֹ מִיכָה שְׁבָה עִמָּדִי וֶהְיֵה־לִי לְאָב וּלְכֹהֵן וְאָנֹכִי אֶתֶּן־לְךָ עֲשֶׂרֶת כֶּסֶף לַיָּמִים וְעֵרֶךְ בְּגָדִים וּמִחְיָתֶךָ וַיֵּלֶךְ הַלֵּוִי׃",
         "I řekl jemu Mícha: Zůstaň u mne, a buď mi za otce a za kněze, a buduť dávati deset stříbrných na každý rok, a dvoje roucho i stravu tvou. I šel Levíta."
      ],
      [
         "וַיּוֹאֶל הַלֵּוִי לָשֶׁבֶת אֶת־הָאִישׁ וַיְהִי הַנַּעַר לוֹ כְּאַחַד מִבָּנָיו׃",
         "Líbilo se pak Levítovi zůstati u muže toho, a byl u něho mládenec ten, jako jeden z synů jeho."
      ],
      [
         "וַיְמַלֵּא מִיכָה אֶת־יַד הַלֵּוִי וַיְהִי־לוֹ הַנַּעַר לְכֹהֵן וַיְהִי בְּבֵית מִיכָה׃",
         "I posvětil Mícha rukou Levíty, a byl mu mládenec ten za kněze; i bydlil v domě jeho."
      ],
      [
         "וַיֹּאמֶר מִיכָה עַתָּה יָדַעְתִּי כִּי־יֵיטִיב יְהוָה לִי כִּי הָיָה־לִי הַלֵּוִי לְכֹהֵן׃",
         "Řekl pak Mícha: Nyníť vím, že mi dobře učiní Hospodin, proto že mám toho Levítu za kněze."
      ]
   ],
   [
      [
         "בַּיָּמִים הָהֵם אֵין מֶלֶךְ בְּיִשְׂרָאֵל וּבַיָּמִים הָהֵם שֵׁבֶט הַדָּנִי מְבַקֶּשׁ־לוֹ נַחֲלָה לָשֶׁבֶת כִּי לֹא־נָפְלָה לּוֹ עַד־הַיּוֹם הַהוּא בְּתוֹךְ־שִׁבְטֵי יִשְׂרָאֵל בְּנַחֲלָה׃",
         "V těch dnech nebylo krále v Izraeli, a toho času pokolení Dan hledalo sobě dědičného místa k bydlení, nebo se mu ještě nebylo dostalo dílu u prostřed synů Izraelských až do dne toho."
      ],
      [
         "וַיִּשְׁלְחוּ בְנֵי־דָן מִמִּשְׁפַּחְתָּם חֲמִשָּׁה אֲנָשִׁים מִקְצוֹתָם אֲנָשִׁים בְּנֵי־חַיִל מִצָּרְעָה וּמֵאֶשְׁתָּאֹל לְרַגֵּל אֶת־הָאָרֶץ וּלְחָקְרָהּ וַיֹּאמְרוּ אֲלֵהֶם לְכוּ חִקְרוּ אֶת־הָאָרֶץ וַיָּבֹאוּ הַר־אֶפְרַיִם עַד־בֵּית מִיכָה וַיָּלִינוּ שָׁם׃",
         "Tedy poslali synové Dan z čeledi své pět mužů z končin svých, mužů silných z Zaraha a Estaol, aby spatřili zemi a pilně prohlédli ji, a řekli jim: Jděte, shlédněte zemi. Kteřížto když přišli na horu Efraim až do domu Míchova, přenocovali tam."
      ],
      [
         "הֵמָּה עִם־בֵּית מִיכָה וְהֵמָּה הִכִּירוּ אֶת־קוֹל הַנַּעַר הַלֵּוִי וַיָּסוּרוּ שָׁם וַיֹּאמְרוּ לוֹ מִי־הֱבִיאֲךָ הֲלֹם וּמָה־אַתָּה עֹשֶׂה בָּזֶה וּמַה־לְּךָ פֹה׃",
         "Když pak byli blízko domu Míchova, poznali hlas toho mládence Levíty, a uchýlivše se tam, řekli jemu: Kdo tě sem přivedl? Co ty zde děláš? A co ty zde máš?"
      ],
      [
         "וַיֹּאמֶר אֲלֵהֶם כָּזֹה וְכָזֶה עָשָׂה לִי מִיכָה וַיִּשְׂכְּרֵנִי וָאֱהִי־לוֹ לְכֹהֵן׃",
         "Odpověděl jim: Toto mi a toto učinil Mícha, a ze mzdy najal mne, abych byl jeho knězem."
      ],
      [
         "וַיֹּאמְרוּ לוֹ שְׁאַל־נָא בֵאלֹהִים וְנֵדְעָה הֲתַצְלִיחַ דַּרְכֵּנוּ אֲשֶׁר אֲנַחְנוּ הֹלְכִים עָלֶיהָ׃",
         "I řekli jemu: Poraď se, prosíme, s Bohem, abychom věděli, zdaří-li se nám cesta naše, kterouž jdeme."
      ],
      [
         "וַיֹּאמֶר לָהֶם הַכֹּהֵן לְכוּ לְשָׁלוֹם נֹכַח יְהוָה דַּרְכְּכֶם אֲשֶׁר תֵּלְכוּ־בָהּ׃",
         "Odpověděl jim kněz: Jděte v pokoji, Hospodinť spravuje cestu vaši, po níž jdete."
      ],
      [
         "וַיֵּלְכוּ חֲמֵשֶׁת הָאֲנָשִׁים וַיָּבֹאוּ לָיְשָׁה וַיִּרְאוּ אֶת־הָעָם אֲשֶׁר־בְּקִרְבָּהּ יוֹשֶׁבֶת־לָבֶטַח כְּמִשְׁפַּט צִדֹנִים שֹׁקֵט וּבֹטֵחַ וְאֵין־מַכְלִים דָּבָר בָּאָרֶץ יוֹרֵשׁ עֶצֶר וּרְחֹקִים הֵמָּה מִצִּדֹנִים וְדָבָר אֵין־לָהֶם עִם־אָדָם׃",
         "Tedy odešlo pět mužů těch, a přišli do Lais, a viděli lid, kterýž tam byl, bezpečně bydlící, vedlé obyčeje Sidonských v zahálce a bezpečnosti, a že nebylo, co by je kormoutiti mělo v té zemi, ani kdo by dědičně ujíti chtěl království. K tomu i od Sidonských vzdáleni byli, aniž spříznění jaké s kým měli."
      ],
      [
         "וַיָּבֹאוּ אֶל־אֲחֵיהֶם צָרְעָה וְאֶשְׁתָּאֹל וַיֹּאמְרוּ לָהֶם אֲחֵיהֶם מָה אַתֶּם׃",
         "Když se pak navrátili k bratřím svým do Zaraha a Estaol, řekli jim bratří jejich: Což vy?"
      ],
      [
         "וַיֹּאמְרוּ קוּמָה וְנַעֲלֶה עֲלֵיהֶם כִּי רָאִינוּ אֶת־הָאָרֶץ וְהִנֵּה טוֹבָה מְאֹד וְאַתֶּם מַחְשִׁים אַל־תֵּעָצְלוּ לָלֶכֶת לָבֹא לָרֶשֶׁת אֶת־הָאָרֶץ׃",
         "I odpověděli: Vstaňte a táhněme na ně, nebo shlédli jsme tu zemi, a aj, velmi dobrá jest; a vy mlčíte? Nelenujtež se táhnouti, a vjíti k opanování té země."
      ],
      [
         "כְּבֹאֲכֶם תָּבֹאוּ אֶל־עַם בֹּטֵחַ וְהָאָרֶץ רַחֲבַת יָדַיִם כִּי־נְתָנָהּ אֱלֹהִים בְּיֶדְכֶם מָקוֹם אֲשֶׁר אֵין־שָׁם מַחְסוֹר כָּל־דָּבָר אֲשֶׁר בָּאָרֶץ׃",
         "(Když přijdete, vejdete k lidu bezpečnému, a do země prostranné;) nebo dal ji Bůh v ruku vaši, místo, v němž není žádného nedostatku jakýchkoli věcí, kteréž na zemi býti mohou."
      ],
      [
         "וַיִּסְעוּ מִשָּׁם מִמִּשְׁפַּחַת הַדָּנִי מִצָּרְעָה וּמֵאֶשְׁתָּאֹל שֵׁשׁ־מֵאוֹת אִישׁ חָגוּר כְּלֵי מִלְחָמָה׃",
         "Tedy vyšlo z čeledi Dan odtud, totiž z Zaraha a Estaol, šest set mužů oděných v odění válečné."
      ],
      [
         "וַיַּעֲלוּ וַיַּחֲנוּ בְּקִרְיַת יְעָרִים בִּיהוּדָה עַל־כֵּן קָרְאוּ לַמָּקוֹם הַהוּא מַחֲנֵה־דָן עַד הַיּוֹם הַזֶּה הִנֵּה אַחֲרֵי קִרְיַת יְעָרִים׃",
         "A vytáhše, položili se u Kariatjeharim Judova; pročež nazvali to místo Mahane Dan až do dnešního dne, a jest za Kariatjeharim."
      ],
      [
         "וַיַּעַבְרוּ מִשָּׁם הַר־אֶפְרָיִם וַיָּבֹאוּ עַד־בֵּית מִיכָה׃",
         "A odtud táhnouce na horu Efraim, přišli až k domu Míchovu."
      ],
      [
         "וַיַּעֲנוּ חֲמֵשֶׁת הָאֲנָשִׁים הַהֹלְכִים לְרַגֵּל אֶת־הָאָרֶץ לַיִשׁ וַיֹּאמְרוּ אֶל־אֲחֵיהֶם הַיְדַעְתֶּם כִּי יֵשׁ בַּבָּתִּים הָאֵלֶּה אֵפוֹד וּתְרָפִים וּפֶסֶל וּמַסֵּכָה וְעַתָּה דְּעוּ מַה־תַּעֲשׂוּ׃",
         "I mluvilo těch pět mužů, kteříž chodili k shlédnutí země Lais, a řekli bratřím svým: Víte-liž, že v domích těchto jest efod a terafim, a rytina a slitina? Protož nyní vězte, co máte činiti."
      ],
      [
         "וַיָּסוּרוּ שָׁמָּה וַיָּבֹאוּ אֶל־בֵּית־הַנַּעַר הַלֵּוִי בֵּית מִיכָה וַיִּשְׁאֲלוּ־לוֹ לְשָׁלוֹם׃",
         "A uchýlivše se tam, vešli do domu mládence Levíty v domě Míchově, a pozdravili ho pokojně."
      ],
      [
         "וְשֵׁשׁ־מֵאוֹת אִישׁ חֲגוּרִים כְּלֵי מִלְחַמְתָּם נִצָּבִים פֶּתַח הַשָּׁעַר אֲשֶׁר מִבְּנֵי־דָן׃",
         "Ale šest set mužů oděných v zbroj svou válečnou, kteříž byli z pokolení Dan, stáli přede dveřmi."
      ],
      [
         "וַיַּעֲלוּ חֲמֵשֶׁת הָאֲנָשִׁים הַהֹלְכִים לְרַגֵּל אֶת־הָאָרֶץ בָּאוּ שָׁמָּה לָקְחוּ אֶת־הַפֶּסֶל וְאֶת־הָאֵפוֹד וְאֶת־הַתְּרָפִים וְאֶת־הַמַּסֵּכָה וְהַכֹּהֵן נִצָּב פֶּתַח הַשַּׁעַר וְשֵׁשׁ־מֵאוֹת הָאִישׁ הֶחָגוּר כְּלֵי הַמִּלְחָמָה׃",
         "A šedše pět mužů, kteříž chodili k shlédnutí země, vešli tam a vzali rytinu a efod a terafim a slitinu; kněz pak stál u vrat brány s šesti sty muži oděnými v zbroji."
      ],
      [
         "וְאֵלֶּה בָּאוּ בֵּית מִיכָה וַיִּקְחוּ אֶת־פֶּסֶל הָאֵפוֹד וְאֶת־הַתְּרָפִים וְאֶת־הַמַּסֵּכָה וַיֹּאמֶר אֲלֵיהֶם הַכֹּהֵן מָה אַתֶּם עֹשִׂים׃",
         "A ti, kteříž vešli do domu Míchova, vzali rytinu, efod a terafim, a slitinu. I řekl jim kněz: Což to děláte?"
      ],
      [
         "וַיֹּאמְרוּ לוֹ הַחֲרֵשׁ שִׂים־יָדְךָ עַל־פִּיךָ וְלֵךְ עִמָּנוּ וֶהְיֵה־לָנוּ לְאָב וּלְכֹהֵן הֲטוֹב הֱיוֹתְךָ כֹהֵן לְבֵית אִישׁ אֶחָד אוֹ הֱיוֹתְךָ כֹהֵן לְשֵׁבֶט וּלְמִשְׁפָּחָה בְּיִשְׂרָאֵל׃",
         "Kteříž odpověděli: Mlč, vlož ruku svou na ústa svá a poď s námi, a budeš nám za otce a za kněze. Což jest lépe tobě, knězem-li býti v domě jednoho člověka, či býti knězem pokolení a čeledi v Izraeli?"
      ],
      [
         "וַיִּיטַב לֵב הַכֹּהֵן וַיִּקַּח אֶת־הָאֵפוֹד וְאֶת־הַתְּרָפִים וְאֶת־הַפָּסֶל וַיָּבֹא בְּקֶרֶב הָעָם׃",
         "I zradovalo se srdce kněze, a vzav efod a terafim a rytinu, šel u prostřed lidu toho."
      ],
      [
         "וַיִּפְנוּ וַיֵּלֵכוּ וַיָּשִׂימוּ אֶת־הַטַּף וְאֶת־הַמִּקְנֶה וְאֶת־הַכְּבוּדָּה לִפְנֵיהֶם׃",
         "A obrátivše se odešli, a pustili napřed děti a dobytek, a což měli dražšího."
      ],
      [
         "הֵמָּה הִרְחִיקוּ מִבֵּית מִיכָה וְהָאֲנָשִׁים אֲשֶׁר בַּבָּתִּים אֲשֶׁר עִם־בֵּית מִיכָה נִזְעֲקוּ וַיַּדְבִּיקוּ אֶת־בְּנֵי־דָן׃",
         "Když pak opodál byli od domu Míchova, tedy muži, kteříž bydlili v domích blízkých domu Míchova, shromáždili se a honili syny Dan."
      ],
      [
         "וַיִּקְרְאוּ אֶל־בְּנֵי־דָן וַיַּסֵּבּוּ פְּנֵיהֶם וַיֹּאמְרוּ לְמִיכָה מַה־לְּךָ כִּי נִזְעָקְתָּ׃",
         "I volali za syny Dan. Kteříž ohlédše se, řekli Míchovi: Cožtě, že jsi jich tolik shromáždil?"
      ],
      [
         "וַיֹּאמֶר אֶת־אֱלֹהַי אֲשֶׁר־עָשִׂיתִי לְקַחְתֶּם וְאֶת־הַכֹּהֵן וַתֵּלְכוּ וּמַה־לִּי עוֹד וּמַה־זֶּה תֹּאמְרוּ אֵלַי מַה־לָּךְ׃",
         "Odpověděl: Bohy mé, kteréž jsem udělal, vzali jste, i kněze, a odcházíte. Což pak již budu míti? A ještě se ptáte: Coť jest?"
      ],
      [
         "וַיֹּאמְרוּ אֵלָיו בְּנֵי־דָן אַל־תַּשְׁמַע קוֹלְךָ עִמָּנוּ פֶּן־יִפְגְּעוּ בָכֶם אֲנָשִׁים מָרֵי נֶפֶשׁ וְאָסַפְתָּה נַפְשְׁךָ וְנֶפֶשׁ בֵּיתֶךָ׃",
         "Jemuž odpověděli synové Dan: Hlediž, ať více neslyšíme hlasu tvého za sebou, sic jináč oboří se na vás muži hněviví, a ztratíš duši svou i duše domu svého."
      ],
      [
         "וַיֵּלְכוּ בְנֵי־דָן לְדַרְכָּם וַיַּרְא מִיכָה כִּי־חֲזָקִים הֵמָּה מִמֶּנּוּ וַיִּפֶן וַיָּשָׁב אֶל־בֵּיתוֹ׃",
         "I brali se muži Dan cestou svou. A vida Mícha, že by silnější byli nežli on, obrátiv se, šel do domu svého."
      ],
      [
         "וְהֵמָּה לָקְחוּ אֵת אֲשֶׁר־עָשָׂה מִיכָה וְאֶת־הַכֹּהֵן אֲשֶׁר הָיָה־לוֹ וַיָּבֹאוּ עַל־לַיִשׁ עַל־עַם שֹׁקֵט וּבֹטֵחַ וַיַּכּוּ אוֹתָם לְפִי־חָרֶב וְאֶת־הָעִיר שָׂרְפוּ בָאֵשׁ׃",
         "Oni pak vzavše, což byl udělal Mícha, i kněze, kteréhož měl, přitáhli do Lais k lidu zahálivému a bezpečnému; i pobili je ostrostí meče, a město vypálili ohněm."
      ],
      [
         "וְאֵין מַצִּיל כִּי רְחוֹקָה־הִיא מִצִּידוֹן וְדָבָר אֵין־לָהֶם עִם־אָדָם וְהִיא בָּעֵמֶק אֲשֶׁר לְבֵית־רְחוֹב וַיִּבְנוּ אֶת־הָעִיר וַיֵּשְׁבוּ בָהּ׃",
         "A nebylo žádného, kdo by jim spomohl; nebo daleko byl Sidon, aniž měli spříznění s kterými lidmi. Město pak bylo v údolí, kteréž jest v Betrohob. A vystavěvše zase město, bydlili v něm."
      ],
      [
         "וַיִּקְרְאוּ שֵׁם־הָעִיר דָּן בְּשֵׁם דָּן אֲבִיהֶם אֲשֶׁר יוּלַּד לְיִשְׂרָאֵל וְאוּלָם לַיִשׁ שֵׁם־הָעִיר לָרִאשֹׁנָה׃",
         "A nazvali jméno města toho Dan, od jména otce svého, kterýž narozen byl Izraelovi, ješto prvé jméno města toho bylo Lais."
      ],
      [
         "וַיָּקִימוּ לָהֶם בְּנֵי־דָן אֶת־הַפָּסֶל וִיהוֹנָתָן בֶּן־גֵּרְשֹׁם בֶּן־מְנַשֶּׁה הוּא וּבָנָיו הָיוּ כֹהֲנִים לְשֵׁבֶט הַדָּנִי עַד־יוֹם גְּלוֹת הָאָרֶץ׃",
         "Postavili pak sobě synové Dan tu rytinu, a Jonatan syn Gersonův, syna Mojžíšova, on i synové jeho byli kněžími v pokolení Dan, až do dne zajetí obyvatelů země."
      ],
      [
         "וַיָּשִׂימוּ לָהֶם אֶת־פֶּסֶל מִיכָה אֲשֶׁר עָשָׂה כָּל־יְמֵי הֱיוֹת בֵּית־הָאֱלֹהִים בְּשִׁלֹה׃",
         "Vystavili tedy sobě tu rytinu, kterouž udělal Mícha, a byla tam po všecky dny,v nichž dům Boží byl v Sílo."
      ]
   ],
   [
      [
         "וַיְהִי בַּיָּמִים הָהֵם וּמֶלֶךְ אֵין בְּיִשְׂרָאֵל וַיְהִי אִישׁ לֵוִי גָּר בְּיַרְכְּתֵי הַר־אֶפְרַיִם וַיִּקַּח־לוֹ אִשָּׁה פִילֶגֶשׁ מִבֵּית לֶחֶם יְהוּדָה׃",
         "Stalo se také toho času, když krále nebylo v Izraeli, že muž nějaký Levíta, jsa pohostinu při straně hory Efraimské, pojal sobě ženu ženinu z Betléma Judova."
      ],
      [
         "וַתִּזְנֶה עָלָיו פִּילַגְשׁוֹ וַתֵּלֶךְ מֵאִתּוֹ אֶל־בֵּית אָבִיהָ אֶל־בֵּית לֶחֶם יְהוּדָה וַתְּהִי־שָׁם יָמִים אַרְבָּעָה חֳדָשִׁים׃",
         "Kterážto ženina smilnila u něho. I odešla od něho do domu otce svého do Betléma Judova, a byla tam plné čtyři měsíce."
      ],
      [
         "וַיָּקָם אִישָׁהּ וַיֵּלֶךְ אַחֲרֶיהָ לְדַבֵּר עַל־לִבָּהּ להשיבו [לַהֲשִׁיבָהּ] וְנַעֲרוֹ עִמּוֹ וְצֶמֶד חֲמֹרִים וַתְּבִיאֵהוּ בֵּית אָבִיהָ וַיִּרְאֵהוּ אֲבִי הַנַּעֲרָה וַיִּשְׂמַח לִקְרָאתוֹ׃",
         "Vstav pak muž její, šel za ní, aby namluvě ji, zase ji přivedl, maje s sebou mládence svého a dva osly. Tedy ona uvedla jej do domu otce svého. Kteréhož když uzřel otec té děvky, zradoval se z příchodu jeho."
      ],
      [
         "וַיֶּחֱזַק־בּוֹ חֹתְנוֹ אֲבִי הַנַּעֲרָה וַיֵּשֶׁב אִתּוֹ שְׁלֹשֶׁת יָמִים וַיֹּאכְלוּ וַיִּשְׁתּוּ וַיָּלִינוּ שָׁם׃",
         "I zdržel jej tchán jeho, otec té děvky, tak že pozůstal u něho za tři dni. Tu také jídali i píjeli i nocovali."
      ],
      [
         "וַיְהִי בַּיּוֹם הָרְבִיעִי וַיַּשְׁכִּימוּ בַבֹּקֶר וַיָּקָם לָלֶכֶת וַיֹּאמֶר אֲבִי הַנַּעֲרָה אֶל־חֲתָנוֹ סְעָד לִבְּךָ פַּת־לֶחֶם וְאַחַר תֵּלֵכוּ׃",
         "Dne pak čtvrtého, když tím raněji vstali, vstal i on, aby odšel. Tedy řekl otec té děvky k zeti svému: Posilni se kouskem chleba, a potom půjdete."
      ],
      [
         "וַיֵּשְׁבוּ וַיֹּאכְלוּ שְׁנֵיהֶם יַחְדָּו וַיִּשְׁתּוּ וַיֹּאמֶר אֲבִי הַנַּעֲרָה אֶל־הָאִישׁ הוֹאֶל־נָא וְלִין וְיִטַב לִבֶּךָ׃",
         "Sedli tedy a pojedli oba spolu, a napili se. Potom řekl otec děvky k muži: Posediž medle, nýbrž pobuď přes noc, a buď mysli veselé."
      ],
      [
         "וַיָּקָם הָאִישׁ לָלֶכֶת וַיִּפְצַר־בּוֹ חֹתְנוֹ וַיָּשָׁב וַיָּלֶן שָׁם׃",
         "Když pak vstal ten muž, chtěje předce jíti, mocí jej zdržel test jeho. A tak se vrátil a zůstal tu přes noc."
      ],
      [
         "וַיַּשְׁכֵּם בַּבֹּקֶר בַּיּוֹם הַחֲמִישִׁי לָלֶכֶת וַיֹּאמֶר אֲבִי הַנַּעֲרָה סְעָד־נָא לְבָבְךָ וְהִתְמַהְמְהוּ עַד־נְטוֹת הַיּוֹם וַיֹּאכְלוּ שְׁנֵיהֶם׃",
         "Potom dne pátého vstal tím raněji, aby se bral. I řekl otec té děvky: Posilň se, prosím. I prodlili, až se den nachýlil, nebo jedli oba."
      ],
      [
         "וַיָּקָם הָאִישׁ לָלֶכֶת הוּא וּפִילַגְשׁוֹ וְנַעֲרוֹ וַיֹּאמֶר לוֹ חֹתְנוֹ אֲבִי הַנַּעֲרָה הִנֵּה נָא רָפָה הַיּוֹם לַעֲרֹב לִינוּ־נָא הִנֵּה חֲנוֹת הַיּוֹם לִין פֹּה וְיִיטַב לְבָבֶךָ וְהִשְׁכַּמְתֶּם מָחָר לְדַרְכְּכֶם וְהָלַכְתָּ לְאֹהָלֶךָ׃",
         "Tedy vstal muž ten, aby šel, on i ženina jeho i mládenec jeho. I řekl mu tchán jeho, otec děvky: Aj, již se den nachýlil k večerou, medle zůstaňte přes noc; aj, dokonává se den, pobuď přes noc zde, a buď mysli veselé, a zítra tím raněji vypravíte se na cestu svou, a půjdeš k příbytku svému."
      ],
      [
         "וְלֹא־אָבָה הָאִישׁ לָלוּן וַיָּקָם וַיֵּלֶךְ וַיָּבֹא עַד־נֹכַח יְבוּס הִיא יְרוּשָׁלִָם וְעִמּוֹ צֶמֶד חֲמוֹרִים חֲבוּשִׁים וּפִילַגְשׁוֹ עִמּוֹ׃",
         "On pak nechtěl zůstati přes noc, ale vstav, odšel, a přišel proti Jebus, jenž jest Jeruzalém, a s ním dva oslové s břemeny i ženina jeho."
      ],
      [
         "הֵם עִם־יְבוּס וְהַיּוֹם רַד מְאֹד וַיֹּאמֶר הַנַּעַר אֶל־אֲדֹנָיו לְכָה־נָּא וְנָסוּרָה אֶל־עִיר־הַיְבוּסִי הַזֹּאת וְנָלִין בָּהּ׃",
         "Když pak byli blízko Jebus, a den se velmi nachýlil, řekl mládenec pánu svému: Poď, prosím, obraťme se do města toho Jebuzejského, abychom v něm přenocovali."
      ],
      [
         "וַיֹּאמֶר אֵלָיו אֲדֹנָיו לֹא נָסוּר אֶל־עִיר נָכְרִי אֲשֶׁר לֹא־מִבְּנֵי יִשְׂרָאֵל הֵנָּה וְעָבַרְנוּ עַד־גִּבְעָה׃",
         "Jemuž odpověděl pán jeho: Neobrátíme se do města cizozemců, kteréž není synů Izraelských, ale půjdeme až do Gabaa."
      ],
      [
         "וַיֹּאמֶר לְנַעֲרוֹ לְךָ וְנִקְרְבָה בְּאַחַד הַמְּקֹמוֹת וְלַנּוּ בַגִּבְעָה אוֹ בָרָמָה׃",
         "Řekl ještě mládenci svému: Poď, abychom přišli k některému z těch míst, a zůstali přes noc v Gabaa aneb v Ráma."
      ],
      [
         "וַיַּעַבְרוּ וַיֵּלֵכוּ וַתָּבֹא לָהֶם הַשֶּׁמֶשׁ אֵצֶל הַגִּבְעָה אֲשֶׁר לְבִנְיָמִן׃",
         "Pomíjejíce tedy, odešli, a zapadlo jim slunce blízko Gabaa, kteréž jest Beniaminských."
      ],
      [
         "וַיָּסֻרוּ שָׁם לָבוֹא לָלוּן בַּגִּבְעָה וַיָּבֹא וַיֵּשֶׁב בִּרְחוֹב הָעִיר וְאֵין אִישׁ מְאַסֵּף־אוֹתָם הַבַּיְתָה לָלוּן׃",
         "I obrátili se tam, aby vejdouce, zůstali přes noc v Gabaa. A když tam všel, posadil se na ulici města, proto že nebyl, kdo by je přijal do domu a dal jim nocleh."
      ],
      [
         "וְהִנֵּה אִישׁ זָקֵן בָּא מִן־מַעֲשֵׂהוּ מִן־הַשָּׂדֶה בָּעֶרֶב וְהָאִישׁ מֵהַר אֶפְרַיִם וְהוּא־גָר בַּגִּבְעָה וְאַנְשֵׁי הַמָּקוֹם בְּנֵי יְמִינִי׃",
         "A aj, muž starý vracoval se od práce své s pole u večer, kterýž také byl s hory Efraimovy, a bydlil pohostinu v Gabaa; ale lidé místa toho byli synové Jemini."
      ],
      [
         "וַיִּשָּׂא עֵינָיו וַיַּרְא אֶת־הָאִישׁ הָאֹרֵחַ בִּרְחֹב הָעִיר וַיֹּאמֶר הָאִישׁ הַזָּקֵן אָנָה תֵלֵךְ וּמֵאַיִן תָּבוֹא׃",
         "A když pozdvihl očí svých, uzřel muže toho pocestného na ulici města. I řekl jemu ten stařec: Kam se béřeš, a odkud jdeš?"
      ],
      [
         "וַיֹּאמֶר אֵלָיו עֹבְרִים אֲנַחְנוּ מִבֵּית־לֶחֶם יְהוּדָה עַד־יַרְכְּתֵי הַר־אֶפְרַיִם מִשָּׁם אָנֹכִי וָאֵלֵךְ עַד־בֵּית לֶחֶם יְהוּדָה וְאֶת־בֵּית יְהוָה אֲנִי הֹלֵךְ וְאֵין אִישׁ מְאַסֵּף אוֹתִי הַבָּיְתָה׃",
         "Jemuž odpověděl: Jdeme z Betléma Judova až k stranám hory Efraimovy, odkudž jsem; nebo jsem byl odšel do Betléma Judova. Jduť pak do domu Hospodinova, a není žádného, kdo by mne přijal do domu;"
      ],
      [
         "וְגַם־תֶּבֶן גַּם־מִסְפּוֹא יֵשׁ לַחֲמוֹרֵינוּ וְגַם לֶחֶם וָיַיִן יֶשׁ־לִי וְלַאֲמָתֶךָ וְלַנַּעַר עִם־עֲבָדֶיךָ אֵין מַחְסוֹר כָּל־דָּבָר׃",
         "Ješto mám i slámu a obrok pro osly své, tolikéž i chléb, ano i víno pro sebe a děvku tvou, a mládence, kterýž jest s služebníkem tvým, tak že v ničemž nemáme nedostatku."
      ],
      [
         "וַיֹּאמֶר הָאִישׁ הַזָּקֵן שָׁלוֹם לָךְ רַק כָּל־מַחְסוֹרְךָ עָלָי רַק בָּרְחוֹב אַל־תָּלַן׃",
         "I řekl muž ten starý: Měj ty pokoj. Čehoť se koli nedostává, nechť já to opatřím, ty toliko na ulici nezůstávej přes noc."
      ],
      [
         "וַיְבִיאֵהוּ לְבֵיתוֹ וַיָּבָול לַחֲמוֹרִים וַיִּרְחֲצוּ רַגְלֵיהֶם וַיֹּאכְלוּ וַיִּשְׁתּוּ׃",
         "Tedy uvedl jej do domu svého, a obrok dal oslům; potom umyvše nohy své, jedli a pili."
      ],
      [
         "הֵמָּה מֵיטִיבִים אֶת־לִבָּם וְהִנֵּה אַנְשֵׁי הָעִיר אַנְשֵׁי בְנֵי־בְלִיַּעַל נָסַבּוּ אֶת־הַבַּיִת מִתְדַּפְּקִים עַל־הַדָּלֶת וַיֹּאמְרוּ אֶל־הָאִישׁ בַּעַל הַבַּיִת הַזָּקֵן לֵאמֹר הוֹצֵא אֶת־הָאִישׁ אֲשֶׁר־בָּא אֶל־בֵּיתְךָ וְנֵדָעֶנּוּ׃",
         "A když očerstvili srdce své, aj, muži města toho, muži nešlechetní, obklíčivše dům, tloukli na dvéře a mluvili tomu muži starci, hospodáři domu, řkouce: Vyveď muže toho, kterýž všel do domu tvého, abychom ho poznali."
      ],
      [
         "וַיֵּצֵא אֲלֵיהֶם הָאִישׁ בַּעַל הַבַּיִת וַיֹּאמֶר אֲלֵהֶם אַל־אַחַי אַל־תָּרֵעוּ נָא אַחֲרֵי אֲשֶׁר־בָּא הָאִישׁ הַזֶּה אַל־בֵּיתִי אַל־תַּעֲשׂוּ אֶת־הַנְּבָלָה הַזֹּאת׃",
         "K nimžto vyšed muž ten, hospodář domu, řekl jim: Nikoli, bratří moji, nečiňte, prosím, zlého, poněvadž všel ten muž do domu mého, neprovoďte nešlechetnosti té."
      ],
      [
         "הִנֵּה בִתִּי הַבְּתוּלָה וּפִילַגְשֵׁהוּ אוֹצִיאָה־נָּא אוֹתָם וְעַנּוּ אוֹתָם וַעֲשׂוּ לָהֶם הַטּוֹב בְּעֵינֵיכֶם וְלָאִישׁ הַזֶּה לֹא תַעֲשׂוּ דְּבַר הַנְּבָלָה הַזֹּאת׃",
         "Aj, dceru svou, kteráž pannou jest, a ženinu jeho, ty hned vyvedu, i ponížíte jich, aneb učiníte jim, což se vám za dobré vidí; jen muži tomu nečiňte věci té hanebné."
      ],
      [
         "וְלֹא־אָבוּ הָאֲנָשִׁים לִשְׁמֹעַ לוֹ וַיַּחֲזֵק הָאִישׁ בְּפִילַגְשׁוֹ וַיֹּצֵא אֲלֵיהֶם הַחוּץ וַיֵּדְעוּ אוֹתָהּ וַיִּתְעַלְּלוּ־בָהּ כָּל־הַלַּיְלָה עַד־הַבֹּקֶר וַיְשַׁלְּחוּהָ בעלות [כַּעֲלוֹת] הַשָּׁחַר׃",
         "Ale nechtěli ho uposlechnouti muži ti. Pojav tedy muž ten ženinu svou, vyvedl ji k nim ven, i poznali ji, a zle jí požívali přes celou noc až do jitra; potom pustili ji, když počínalo zasvitávati."
      ],
      [
         "וַתָּבֹא הָאִשָּׁה לִפְנוֹת הַבֹּקֶר וַתִּפֹּל פֶּתַח בֵּית־הָאִישׁ אֲשֶׁר־אֲדוֹנֶיהָ שָּׁם עַד־הָאוֹר׃",
         "V svitání pak přišla žena ta, a padši, ležela u dveří domu toho muže, kdež byl pán její, až se rozednilo."
      ],
      [
         "וַיָּקָם אֲדֹנֶיהָ בַּבֹּקֶר וַיִּפְתַּח דַּלְתוֹת הַבַּיִת וַיֵּצֵא לָלֶכֶת לְדַרְכּוֹ וְהִנֵּה הָאִשָּׁה פִילַגְשׁוֹ נֹפֶלֶת פֶּתַח הַבַּיִת וְיָדֶיהָ עַל־הַסַּף׃",
         "Když pak vstal pán její ráno, otevřev dvéře domu, vycházel, aby se bral dále cestou svou. A aj, žena ta, ženina jeho, ležela u dveří domu, a ruce její byly na prahu."
      ],
      [
         "וַיֹּאמֶר אֵלֶיהָ קוּמִי וְנֵלֵכָה וְאֵין עֹנֶה וַיִּקָּחֶהָ עַל־הַחֲמוֹר וַיָּקָם הָאִישׁ וַיֵּלֶךְ לִמְקֹמוֹ׃",
         "Jížto řekl: Vstaň, a poďme. A nic neodpověděla. Vzav tedy ji na osla, a vstav muž ten, odšel k místu svému."
      ],
      [
         "וַיָּבֹא אֶל־בֵּיתוֹ וַיִּקַּח אֶת־הַמַּאֲכֶלֶת וַיַּחֲזֵק בְּפִילַגְשׁוֹ וַיְנַתְּחֶהָ לַעֲצָמֶיהָ לִשְׁנֵים עָשָׂר נְתָחִים וַיְשַׁלְּחֶהָ בְּכֹל גְּבוּל יִשְׂרָאֵל׃",
         "Když pak přišel do domu svého, vzal meč, a pochytiv ženinu svou, rozsekal ji s kostmi jejími na dvanácte kusů, a rozeslal ji po všech končinách Izraelských."
      ],
      [
         "וְהָיָה כָל־הָרֹאֶה וְאָמַר לֹא־נִהְיְתָה וְלֹא־נִרְאֲתָה כָּזֹאת לְמִיּוֹם עֲלוֹת בְּנֵי־יִשְׂרָאֵל מֵאֶרֶץ מִצְרַיִם עַד הַיּוֹם הַזֶּה שִׂימוּ־לָכֶם עָלֶיהָ עֻצוּ וְדַבֵּרוּ׃",
         "A bylo, že kdožkoli uzřel, pravil: Nikdy se nestalo ani vidíno bylo co podobného od toho času, jakž vyšli synové Izraelští z země Egyptské, až do tohoto dne. Posuďte toho pilně, poraďte se a promluvte o to."
      ]
   ],
   [
      [
         "וַיֵּצְאוּ כָּל־בְּנֵי יִשְׂרָאֵל וַתִּקָּהֵל הָעֵדָה כְּאִישׁ אֶחָד לְמִדָּן וְעַד־בְּאֵר שֶׁבַע וְאֶרֶץ הַגִּלְעָד אֶל־יְהוָה הַמִּצְפָּה׃",
         "I vyšli všickni synové Izraelští, a shromáždilo se všecko množství jednomyslně od Dan až do Bersabé, i země Galád, k Hospodinu do Masfa."
      ],
      [
         "וַיִּתְיַצְּבוּ פִּנּוֹת כָּל־הָעָם כֹּל שִׁבְטֵי יִשְׂרָאֵל בִּקְהַל עַם הָאֱלֹהִים אַרְבַּע מֵאוֹת אֶלֶף אִישׁ רַגְלִי שֹׁלֵף חָרֶב׃",
         "Kdežto postavili se přední všeho lidu, všecka pokolení Izraelská v shromáždění lidu Božího, čtyřikrát sto tisíc lidu pěšího válečného."
      ],
      [
         "וַיִּשְׁמְעוּ בְּנֵי בִנְיָמִן כִּי־עָלוּ בְנֵי־יִשְׂרָאֵל הַמִּצְפָּה וַיֹּאמְרוּ בְּנֵי יִשְׂרָאֵל דַּבְּרוּ אֵיכָה נִהְיְתָה הָרָעָה הַזֹּאת׃",
         "(Uslyšeli pak synové Beniamin, že by sešli se synové Izraelští v Masfa.) I řekli synové Izraelští: Povězte, kterak se stala nešlechetnost ta?"
      ],
      [
         "וַיַּעַן הָאִישׁ הַלֵּוִי אִישׁ הָאִשָּׁה הַנִּרְצָחָה וַיֹּאמַר הַגִּבְעָתָה אֲשֶׁר לְבִנְיָמִן בָּאתִי אֲנִי וּפִילַגְשִׁי לָלוּן׃",
         "I odpověděv muž Levíta, manžel ženy zamordované, řekl: Do Gabaa kteréž jest Beniaminovo, přišel jsem s ženinou svou, abych tam přenocoval."
      ],
      [
         "וַיָּקֻמוּ עָלַי בַּעֲלֵי הַגִּבְעָה וַיָּסֹבּוּ עָלַי אֶת־הַבַּיִת לָיְלָה אוֹתִי דִּמּוּ לַהֲרֹג וְאֶת־פִּילַגְשִׁי עִנּוּ וַתָּמֹת׃",
         "Tedy povstavše proti mně muži Gabaa, obklíčili mne v domě v noci, myslíce mne zamordovati, ženinu pak mou trápili, tak že umřela."
      ],
      [
         "וָאֹחֵז בְּפִילַגְשִׁי וָאֲנַתְּחֶהָ וָאֲשַׁלְּחֶהָ בְּכָל־שְׂדֵה נַחֲלַת יִשְׂרָאֵל כִּי עָשׂוּ זִמָּה וּנְבָלָה בְּיִשְׂרָאֵל׃",
         "Pročež vzav ženinu svou, rozsekal jsem ji na kusy, a rozeslal jsem ji do všech krajin dědictví Izraelského; nebo nešlechetnosti a mrzkosti se dopustili v Izraeli."
      ],
      [
         "הִנֵּה כֻלְּכֶם בְּנֵי יִשְׂרָאֵל הָבוּ לָכֶם דָּבָר וְעֵצָה הֲלֹם׃",
         "Aj, všickni vy synové Izraelští jste; považte toho mezi sebou, a raďte se o to."
      ],
      [
         "וַיָּקָם כָּל־הָעָם כְּאִישׁ אֶחָד לֵאמֹר לֹא נֵלֵךְ אִישׁ לְאָהֳלוֹ וְלֹא נָסוּר אִישׁ לְבֵיתוֹ׃",
         "A povstav všecken lid jednomyslně, řekli: Nenavrátí se žádný z nás do příbytku svého, aniž odejde kdo do domu svého."
      ],
      [
         "וְעַתָּה זֶה הַדָּבָר אֲשֶׁר נַעֲשֶׂה לַגִּבְעָה עָלֶיהָ בְּגוֹרָל׃",
         "Ale nyní toto učiníme Gabaa, losujíce proti němu."
      ],
      [
         "וְלָקַחְנוּ עֲשָׂרָה אֲנָשִׁים לַמֵּאָה לְכֹל שִׁבְטֵי יִשְׂרָאֵל וּמֵאָה לָאֶלֶף וְאֶלֶף לָרְבָבָה לָקַחַת צֵדָה לָעָם לַעֲשׂוֹת לְבוֹאָם לְגֶבַע בִּנְיָמִן כְּכָל־הַנְּבָלָה אֲשֶׁר עָשָׂה בְּיִשְׂרָאֵל׃",
         "Vezmeme deset mužů ze sta po všech pokoleních Izraelských, a sto z tisíce, a tisíc z desíti tisíců, aby dodávali potravy lidu, kterýž by přitáhna do Gabaa Beniaminova, pomstil všech nešlechetností jeho, kterýchž se dopustilo v Izraeli."
      ],
      [
         "וַיֵּאָסֵף כָּל־אִישׁ יִשְׂרָאֵל אֶל־הָעִיר כְּאִישׁ אֶחָד חֲבֵרִים׃",
         "I sebrali se všickni muži Izraelští na to město, snesše se za jednoho člověka."
      ],
      [
         "וַיִּשְׁלְחוּ שִׁבְטֵי יִשְׂרָאֵל אֲנָשִׁים בְּכָל־שִׁבְטֵי בִנְיָמִן לֵאמֹר מָה הָרָעָה הַזֹּאת אֲשֶׁר נִהְיְתָה בָּכֶם׃",
         "Poslala pak pokolení Izraelská muže do všech čeledí synů Beniamin, řkouce: Jaký to zlý skutek stal se mezi vámi?"
      ],
      [
         "וְעַתָּה תְּנוּ אֶת־הָאֲנָשִׁים בְּנֵי־בְלִיַּעַל אֲשֶׁר בַּגִּבְעָה וּנְמִיתֵם וּנְבַעֲרָה רָעָה מִיִּשְׂרָאֵל וְלֹא אָבוּ [בְּנֵי] בִּנְיָמִן לִשְׁמֹעַ בְּקוֹל אֲחֵיהֶם בְּנֵי־יִשְׂרָאֵל׃",
         "Nyní tedy vydejte ty muže bezbožné, kteříž jsou v Gabaa, ať je zbijeme a odejmeme zlé z Izraele. Ale nechtěli Beniaminští slyšeti hlasu bratří svých, synů Izraelských."
      ],
      [
         "וַיֵּאָסְפוּ בְנֵי־בִנְיָמִן מִן־הֶעָרִים הַגִּבְעָתָה לָצֵאת לַמִּלְחָמָה עִם־בְּנֵי יִשְׂרָאֵל׃",
         "Nýbrž shromáždili se synové Beniamin z měst svých do Gabaa, aby vytáhli k boji proti synům Izraelským."
      ],
      [
         "וַיִּתְפָּקְדוּ בְנֵי בִנְיָמִן בַּיּוֹם הַהוּא מֵהֶעָרִים עֶשְׂרִים וְשִׁשָּׁה אֶלֶף אִישׁ שֹׁלֵף חָרֶב לְבַד מִיֹּשְׁבֵי הַגִּבְעָה הִתְפָּקְדוּ שְׁבַע מֵאוֹת אִישׁ בָּחוּר׃",
         "Toho dne načteno jest synů Beniamin z měst jejich dvadceti šest tisíc mužů bojovných, kromě obyvatelů Gabaa, jichž načteno bylo šest set mužů vybraných."
      ],
      [
         "מִכֹּל הָעָם הַזֶּה שְׁבַע מֵאוֹת אִישׁ בָּחוּר אִטֵּר יַד־יְמִינוֹ כָּל־זֶה קֹלֵעַ בָּאֶבֶן אֶל־הַשַּׂעֲרָה וְלֹא יַחֲטִא׃",
         "Mezi kterýmžto vším lidem bylo sedm set mužů vybraných, neužívajících pravé ruky své, z nichž každý z praku kamením házeli k vlasu, a nechybovali se."
      ],
      [
         "וְאִישׁ יִשְׂרָאֵל הִתְפָּקְדוּ לְבַד מִבִּנְיָמִן אַרְבַּע מֵאוֹת אֶלֶף אִישׁ שֹׁלֵף חָרֶב כָּל־זֶה אִישׁ מִלְחָמָה׃",
         "Mužů pak Izraelských načteno jest kromě Beniaminských čtyřikrát sto tisíc mužů bojovných; všickni tito byli muži udatní."
      ],
      [
         "וַיָּקֻמוּ וַיַּעֲלוּ בֵית־אֵל וַיִּשְׁאֲלוּ בֵאלֹהִים וַיֹּאמְרוּ בְּנֵי יִשְׂרָאֵל מִי יַעֲלֶה־לָּנוּ בַתְּחִלָּה לַמִּלְחָמָה עִם־בְּנֵי בִנְיָמִן וַיֹּאמֶר יְהוָה יְהוּדָה בַתְּחִלָּה׃",
         "Vstavše pak, brali se do domu Boha silného, a tázali se Boha, a řekli synové Izraelští: Kdo z nás půjde napřed k boji proti synům Beniamin? I řekl Hospodin: Juda půjde napřed."
      ],
      [
         "וַיָּקוּמוּ בְנֵי־יִשְׂרָאֵל בַּבֹּקֶר וַיַּחֲנוּ עַל־הַגִּבְעָה׃",
         "A tak ráno vstavše synové Izraelští, položili se proti Gabaa."
      ],
      [
         "וַיֵּצֵא אִישׁ יִשְׂרָאֵל לַמִּלְחָמָה עִם־בִּנְיָמִן וַיַּעַרְכוּ אִתָּם אִישׁ־יִשְׂרָאֵל מִלְחָמָה אֶל־הַגִּבְעָה׃",
         "I táhli muži Izraelští k boji proti synům Beniamin, a sšikovali se muži Izraelští k bitvě proti Gabaa."
      ],
      [
         "וַיֵּצְאוּ בְנֵי־בִנְיָמִן מִן־הַגִּבְעָה וַיַּשְׁחִיתוּ בְיִשְׂרָאֵל בַּיּוֹם הַהוּא שְׁנַיִם וְעֶשְׂרִים אֶלֶף אִישׁ אָרְצָה׃",
         "Vyšedše pak synové Beniamin z Gabaa, porazili z Izraele toho dne dvamecítma tisíc mužů na zem."
      ],
      [
         "וַיִּתְחַזֵּק הָעָם אִישׁ יִשְׂרָאֵל וַיֹּסִפוּ לַעֲרֹךְ מִלְחָמָה בַּמָּקוֹם אֲשֶׁר־עָרְכוּ שָׁם בַּיּוֹם הָרִאשׁוֹן׃",
         "A posilnivše se muži lidu Izraelského, spořádali se zase k boji na místě, na kterémž se prvního dne zřídili."
      ],
      [
         "וַיַּעֲלוּ בְנֵי־יִשְׂרָאֵל וַיִּבְכּוּ לִפְנֵי־יְהוָה עַד־הָעֶרֶב וַיִּשְׁאֲלוּ בַיהוָה לֵאמֹר הַאוֹסִיף לָגֶשֶׁת לַמִּלְחָמָה עִם־בְּנֵי בִנְיָמִן אָחִי וַיֹּאמֶר יְהוָה עֲלוּ אֵלָיו׃",
         "Prvé pak šli synové Izraelští, a plakali před Hospodinem až do večera. I tázali se Hospodina těmi slovy: Půjdeme-li ještě k boji proti synům Beniamina bratra našeho? Odpověděl Hospodin: Jděte proti nim."
      ],
      [
         "וַיִּקְרְבוּ בְנֵי־יִשְׂרָאֵל אֶל־בְּנֵי בִנְיָמִן בַּיּוֹם הַשֵּׁנִי׃",
         "Tedy potýkali se synové Izraelští s syny Beniamin druhého dne."
      ],
      [
         "וַיֵּצֵא בִנְיָמִן לִקְרָאתָם מִן־הַגִּבְעָה בַּיּוֹם הַשֵּׁנִי וַיַּשְׁחִיתוּ בִבְנֵי יִשְׂרָאֵל עוֹד שְׁמֹנַת עָשָׂר אֶלֶף אִישׁ אָרְצָה כָּל־אֵלֶּה שֹׁלְפֵי חָרֶב׃",
         "A vyšedše synové Beniamin z Gabaa na ně druhého dne, porazili z synů Izraelských opět osmnácte tisíc mužů na zem, vše mužů bojovných."
      ],
      [
         "וַיַּעֲלוּ כָל־בְּנֵי יִשְׂרָאֵל וְכָל־הָעָם וַיָּבֹאוּ בֵית־אֵל וַיִּבְכּוּ וַיֵּשְׁבוּ שָׁם לִפְנֵי יְהוָה וַיָּצוּמוּ בַיּוֹם־הַהוּא עַד־הָעָרֶב וַיַּעֲלוּ עֹלוֹת וּשְׁלָמִים לִפְנֵי יְהוָה׃",
         "Protož vstoupili všickni synové Izraelští a všecken lid, a přišli do domu Boha silného. I plakali, usadivše se tam před Hospodinem, a postili se toho dne až do večera; obětovali též oběti zápalné a pokojné před Hospodinem."
      ],
      [
         "וַיִּשְׁאֲלוּ בְנֵי־יִשְׂרָאֵל בַּיהוָה וְשָׁם אֲרוֹן בְּרִית הָאֱלֹהִים בַּיָּמִים הָהֵם׃",
         "I tázali se synové Izraelští Hospodina, (nebo tu byla truhla smlouvy Boží v těch dnech,"
      ],
      [
         "וּפִינְחָס בֶּן־אֶלְעָזָר בֶּן־אַהֲרֹן עֹמֵד לְפָנָיו בַּיָּמִים הָהֵם לֵאמֹר הַאוֹסִף עוֹד לָצֵאת לַמִּלְחָמָה עִם־בְּנֵי־בִנְיָמִן אָחִי אִם־אֶחְדָּל וַיֹּאמֶר יְהוָה עֲלוּ כִּי מָחָר אֶתְּנֶנּוּ בְיָדֶךָ׃",
         "A Fínes syn Eleazara, syna Aronova, stál před ní v ten čas), řkouce: Půjdeme-li ještě k boji proti synům Beniamina bratra našeho, čili tak necháme? Odpověděl Hospodin: Jděte, nebo zítra dám je v ruku vaši."
      ],
      [
         "וַיָּשֶׂם יִשְׂרָאֵל אֹרְבִים אֶל־הַגִּבְעָה סָבִיב׃",
         "Tedy Izraelští zdělali zálohy proti Gabaa všudy vůkol."
      ],
      [
         "וַיַּעֲלוּ בְנֵי־יִשְׂרָאֵל אֶל־בְּנֵי בִנְיָמִן בַּיּוֹם הַשְּׁלִישִׁי וַיַּעַרְכוּ אֶל־הַגִּבְעָה כְּפַעַם בְּפָעַם׃",
         "I šli synové Izraelští proti synům Beniamin dne třetího, a sšikovali se proti Gabaa, jako prvé jednou i podruhé."
      ],
      [
         "וַיֵּצְאוּ בְנֵי־בִנְיָמִן לִקְרַאת הָעָם הָנְתְּקוּ מִן־הָעִיר וַיָּחֵלּוּ לְהַכּוֹת מֵהָעָם חֲלָלִים כְּפַעַם בְּפַעַם בַּמְסִלּוֹת אֲשֶׁר אַחַת עֹלָה בֵית־אֵל וְאַחַת גִּבְעָתָה בַּשָּׂדֶה כִּשְׁלֹשִׁים אִישׁ בְּיִשְׂרָאֵל׃",
         "Vyšedše pak synové Beniamin proti lidu, odtrhli se od města, a počali bíti a mordovati lidu, jako prvé jednou i druhé po stezkách, (z nichž jedna šla k Bethel a druhá do Gabaa), i po poli, a  okolo třidcíti mužů z Izraele."
      ],
      [
         "וַיֹּאמְרוּ בְּנֵי בִנְיָמִן נִגָּפִים הֵם לְפָנֵינוּ כְּבָרִאשֹׁנָה וּבְנֵי יִשְׂרָאֵל אָמְרוּ נָנוּסָה וּנְתַקְּנֻהוּ מִן־הָעִיר אֶל־הַמְסִלּוֹת׃",
         "A řekli synové Beniamin: Padají před námi jako i prvé. Synové pak Izraelští řekli byli: Utíkejme, abychom je odtrhli od města až k stezkám."
      ],
      [
         "וְכֹל אִישׁ יִשְׂרָאֵל קָמוּ מִמְּקוֹמוֹ וַיַּעַרְכוּ בְּבַעַל תָּמָר וְאֹרֵב יִשְׂרָאֵל מֵגִיחַ מִמְּקֹמוֹ מִמַּעֲרֵה־גָבַע׃",
         "A v tom všickni synové Izraelští vstavše z místa svého, sšikovali se v Baltamar; zálohy také Izraelovy vyskočily z místa svého z trávníků Gabaa."
      ],
      [
         "וַיָּבֹאוּ מִנֶּגֶד לַגִּבְעָה עֲשֶׂרֶת אֲלָפִים אִישׁ בָּחוּר מִכָּל־יִשְׂרָאֵל וְהַמִּלְחָמָה כָּבֵדָה וְהֵם לֹא יָדְעוּ כִּי־נֹגַעַת עֲלֵיהֶם הָרָעָה׃",
         "Tedy vyšlo proti Gabaa deset tisíc mužů vybraných ze všeho Izraele, a bitva se rozmáhala; oni pak nevěděli o tom, že je potkati mělo zlé."
      ],
      [
         "וַיִּגֹּף יְהוָה אֶת־בִּנְיָמִן לִפְנֵי יִשְׂרָאֵל וַיַּשְׁחִיתוּ בְנֵי יִשְׂרָאֵל בְּבִנְיָמִן בַּיּוֹם הַהוּא עֶשְׂרִים וַחֲמִשָּׁה אֶלֶף וּמֵאָה אִישׁ כָּל־אֵלֶּה שֹׁלֵף חָרֶב׃",
         "I porazil Hospodin Beniamina před Izraelem, a zbili synové Izraelští z Beniaminských dne toho pětmecítma tisíc a sto mužů, vše bojovných."
      ],
      [
         "וַיִּרְאוּ בְנֵי־בִנְיָמִן כִּי נִגָּפוּ וַיִּתְּנוּ אִישׁ־יִשְׂרָאֵל מָקוֹם לְבִנְיָמִן כִּי בָטְחוּ אֶל־הָאֹרֵב אֲשֶׁר שָׂמוּ אֶל־הַגִּבְעָה׃",
         "A vidouce synové Beniamin, že by poraženi byli, (nebo muži Izraelští ustupovali z místa Beniaminským, ubezpečivše se na zálohy, kteréž zdělali proti Gabaa."
      ],
      [
         "וְהָאֹרֵב הֵחִישׁוּ וַיִּפְשְׁטוּ אֶל־הַגִּבְעָה וַיִּמְשֹׁךְ הָאֹרֵב וַיַּךְ אֶת־כָּל־הָעִיר לְפִי־חָרֶב׃",
         "Zálohy pak pospíšily a obořily se na Gabaa, a rozvláčně troubivše zálohy, zbily všecko město ostrostí meče."
      ],
      [
         "וְהַמּוֹעֵד הָיָה לְאִישׁ יִשְׂרָאֵל עִם־הָאֹרֵב הֶרֶב לְהַעֲלוֹתָם מַשְׂאַת הֶעָשָׁן מִן־הָעִיר׃",
         "Měli pak muži Izraelští s zálohami jistý čas uložený, aby když by oni zapálili město,"
      ],
      [
         "וַיַּהֲפֹךְ אִישׁ־יִשְׂרָאֵל בַּמִּלְחָמָה וּבִנְיָמִן הֵחֵל לְהַכּוֹת חֲלָלִים בְּאִישׁ־יִשְׂרָאֵל כִּשְׁלֹשִׁים אִישׁ כִּי אָמְרוּ אַךְ נִגּוֹף נִגָּף הוּא לְפָנֵינוּ כַּמִּלְחָמָה הָרִאשֹׁנָה׃",
         "Obrátili se synové Izraelští k boji. Beniaminští pak počali bíti a mordovati, a zbili z synů Izraelských okolo třidcíti mužů; nebo řekli: Jistě že padají před námi jako v první bitvě."
      ],
      [
         "וְהַמַּשְׂאֵת הֵחֵלָּה לַעֲלוֹת מִן־הָעִיר עַמּוּד עָשָׁן וַיִּפֶן בִּנְיָמִן אַחֲרָיו וְהִנֵּה עָלָה כְלִיל־הָעִיר הַשָּׁמָיְמָה׃",
         "Oheň pak počal vzhůru jíti z města, a sloup dymový. A ohlédše se Beniaminští zpět, uzřeli, an vstupuje oheň města k nebi.)"
      ],
      [
         "וְאִישׁ יִשְׂרָאֵל הָפַךְ וַיִּבָּהֵל אִישׁ בִּנְיָמִן כִּי רָאָה כִּי־נָגְעָה עָלָיו הָרָעָה׃",
         "A že muži Izraelští obrátili se, i zděšeni jsou muži Beniamin, nebo viděli, že zahynutí jim nastává."
      ],
      [
         "וַיִּפְנוּ לִפְנֵי אִישׁ יִשְׂרָאֵל אֶל־דֶּרֶךְ הַמִּדְבָּר וְהַמִּלְחָמָה הִדְבִּיקָתְהוּ וַאֲשֶׁר מֵהֶעָרִים מַשְׁחִיתִים אוֹתוֹ בְּתוֹכוֹ׃",
         "I utíkali před muži Izraelskými cestou ku poušti, a bojovníci postihali je, a kteří z měst vyšli, mordovali je mezi sebou."
      ],
      [
         "כִּתְּרוּ אֶת־בִּנְיָמִן הִרְדִיפֻהוּ מְנוּחָה הִדְרִיכֻהוּ עַד נֹכַח הַגִּבְעָה מִמִּזְרַח־שָׁמֶשׁ׃",
         "A tak obklíčili Beniaminské, a honili i porazili je, od Manuha až naproti Gabaa k východu slunce."
      ],
      [
         "וַיִּפְּלוּ מִבִּנְיָמִן שְׁמֹנָה־עָשָׂר אֶלֶף אִישׁ אֶת־כָּל־אֵלֶּה אַנְשֵׁי־חָיִל׃",
         "Tedy padlo Beniaminských osmnácte tisíc mužů; všickni ti byli muži silní."
      ],
      [
         "וַיִּפְנוּ וַיָּנֻסוּ הַמִּדְבָּרָה אֶל־סֶלַע הָרִמּוֹן וַיְעֹלְלֻהוּ בַּמְסִלּוֹת חֲמֵשֶׁת אֲלָפִים אִישׁ וַיַּדְבִּיקוּ אַחֲרָיו עַד־גִּדְעֹם וַיַּכּוּ מִמֶּנּוּ אַלְפַּיִם אִישׁ׃",
         "Těch pak, kteříž obrátivše se, utíkali na poušť k skále Remmon, zpaběrovali po cestách pět tisíc mužů; potom honili je až k Gidom, a zbili z nich dva tisíce mužů."
      ],
      [
         "וַיְהִי כָל־הַנֹּפְלִים מִבִּנְיָמִן עֶשְׂרִים וַחֲמִשָּׁה אֶלֶף אִישׁ שֹׁלֵף חֶרֶב בַּיּוֹם הַהוּא אֶת־כָּל־אֵלֶּה אַנְשֵׁי־חָיִל׃",
         "A tak bylo všech, kteříž padli v ten den z Beniaminských, pětmecítma tisíc mužů bojovných, vše mužů silných."
      ],
      [
         "וַיִּפְנוּ וַיָּנֻסוּ הַמִּדְבָּרָה אֶל־סֶלַע הָרִמּוֹן שֵׁשׁ מֵאוֹת אִישׁ וַיֵּשְׁבוּ בְּסֶלַע רִמּוֹן אַרְבָּעָה חֳדָשִׁים׃",
         "I obrátilo se na poušť a uteklo k skále Remmon šest set mužů, kteříž zůstali v skále Remmon za čtyři měsíce."
      ],
      [
         "וְאִישׁ יִשְׂרָאֵל שָׁבוּ אֶל־בְּנֵי בִנְיָמִן וַיַּכּוּם לְפִי־חֶרֶב מֵעִיר מְתֹם עַד־בְּהֵמָה עַד כָּל־הַנִּמְצָא גַּם כָּל־הֶעָרִים הַנִּמְצָאוֹת שִׁלְּחוּ בָאֵשׁ׃",
         "Potom muži Izraelští navrátili se k synům Beniamin, a zbili je ostrostí meče, tak lidi v městech jako hovada, i všecko, což nalezeno bylo; také i všecka města, kteráž ještě pozůstávala, ohněm vypálili."
      ]
   ],
   [
      [
         "וְאִישׁ יִשְׂרָאֵל נִשְׁבַּע בַּמִּצְפָּה לֵאמֹר אִישׁ מִמֶּנּוּ לֹא־יִתֵּן בִּתּוֹ לְבִנְיָמִן לְאִשָּׁה׃",
         "Nadto každý z mužů Izraelských přísahou se byli zavázali v Masfa, řkouce: Žádný z nás nedá dcery své Beniaminským za manželku."
      ],
      [
         "וַיָּבֹא הָעָם בֵּית־אֵל וַיֵּשְׁבוּ שָׁם עַד־הָעֶרֶב לִפְנֵי הָאֱלֹהִים וַיִּשְׂאוּ קוֹלָם וַיִּבְכּוּ בְּכִי גָדוֹל׃",
         "Protož všel lid do domu Boha silného, a seděli tam až do večera před Bohem, a pozdvihše hlasu svého, plakali pláčem velikým."
      ],
      [
         "וַיֹּאמְרוּ לָמָה יְהוָה אֱלֹהֵי יִשְׂרָאֵל הָיְתָה זֹּאת בְּיִשְׂרָאֵל לְהִפָּקֵד הַיּוֹם מִיִּשְׂרָאֵל שֵׁבֶט אֶחָד׃",
         "A řekli: Proč Hospodine, Bože Izraelský, stalo se toto v Izraeli, aby dnes ubylo jedno pokolení z Izraele?"
      ],
      [
         "וַיְהִי מִמָּחֳרָת וַיַּשְׁכִּימוּ הָעָם וַיִּבְנוּ־שָׁם מִזְבֵּחַ וַיַּעֲלוּ עֹלוֹת וּשְׁלָמִים׃",
         "Nazejtří pak ráno vstal lid, a vzdělali tam oltář, a obětovali oběti zápalné a pokojné."
      ],
      [
         "וַיֹּאמְרוּ בְּנֵי יִשְׂרָאֵל מִי אֲשֶׁר לֹא־עָלָה בַקָּהָל מִכָּל־שִׁבְטֵי יִשְׂרָאֵל אֶל־יְהוָה כִּי הַשְּׁבוּעָה הַגְּדוֹלָה הָיְתָה לַאֲשֶׁר לֹא־עָלָה אֶל־יְהוָה הַמִּצְפָּה לֵאמֹר מוֹת יוּמָת׃",
         "Řekli pak synové Izraelští: Jest-li kdo, ješto nepřišel do shromáždění tohoto ze všech pokolení Izraelských k Hospodinu? (Nebo se byli velice zapřisáhli proti tomu, kdož by nepřišel k Hospodinu do Masfa, řkouce: Bez milosti ať umře."
      ],
      [
         "וַיִּנָּחֲמוּ בְּנֵי יִשְׂרָאֵל אֶל־בִּנְיָמִן אָחִיו וַיֹּאמְרוּ נִגְדַּע הַיּוֹם שֵׁבֶט אֶחָד מִיִּשְׂרָאֵל׃",
         "Nebo litujíce synové Izraelští Beniamina bratra svého, řekli: Dnes vyhlazeno jest jedno pokolení z Izraele."
      ],
      [
         "מַה־נַּעֲשֶׂה לָהֶם לַנּוֹתָרִים לְנָשִׁים וַאֲנַחְנוּ נִשְׁבַּעְנוּ בַיהוָה לְבִלְתִּי תֵּת־לָהֶם מִבְּנוֹתֵינוּ לְנָשִׁים׃",
         "Jakž tedy učiníme s těmi ostatky, aby ženy měli, poněvadž jsme se přísahou zavázali skrze Hospodina, že jim nedáme dcer svých za manželky?)"
      ],
      [
         "וַיֹּאמְרוּ מִי אֶחָד מִשִּׁבְטֵי יִשְׂרָאֵל אֲשֶׁר לֹא־עָלָה אֶל־יְהוָה הַמִּצְפָּה וְהִנֵּה לֹא בָא־אִישׁ אֶל־הַמַּחֲנֶה מִיָּבֵישׁ גִּלְעָד אֶל־הַקָּהָל׃",
         "Řekli tedy: Jest-li kdo z pokolení Izraelských, ješto nepřišel k Hospodinu do Masfa? A aj, nepřišel byl žádný do vojska z Jábes Galád do shromáždění."
      ],
      [
         "וַיִּתְפָּקֵד הָעָם וְהִנֵּה אֵין־שָׁם אִישׁ מִיּוֹשְׁבֵי יָבֵשׁ גִּלְעָד׃",
         "Nebo když sečten byl lid, a aj, nebylo tam žadného z obyvatelů Jábes Galád."
      ],
      [
         "וַיִּשְׁלְחוּ־שָׁם הָעֵדָה שְׁנֵים־עָשָׂר אֶלֶף אִישׁ מִבְּנֵי הֶחָיִל וַיְצַוּוּ אוֹתָם לֵאמֹר לְכוּ וְהִכִּיתֶם אֶת־יוֹשְׁבֵי יָבֵשׁ גִּלְעָד לְפִי־חֶרֶב וְהַנָּשִׁים וְהַטָּף׃",
         "Protož poslalo tam shromáždění to dvanácte tisíc mužů nejsilnějších, a přikázali jim, řkouce: Jděte a pobíte obyvatele Jábes Galád ostrostí meče, ženy i děti."
      ],
      [
         "וְזֶה הַדָּבָר אֲשֶׁר תַּעֲשׂוּ כָּל־זָכָר וְכָל־אִשָּׁה יֹדַעַת מִשְׁכַּב־זָכָר תַּחֲרִימוּ׃",
         "Toto pak učiníte: Všecky mužského pohlaví, a každou ženu, kteráž muže poznala, zamordujete."
      ],
      [
         "וַיִּמְצְאוּ מִיּוֹשְׁבֵי יָבֵישׁ גִּלְעָד אַרְבַּע מֵאוֹת נַעֲרָה בְתוּלָה אֲשֶׁר לֹא־יָדְעָה אִישׁ לְמִשְׁכַּב זָכָר וַיָּבִיאוּ אוֹתָם אֶל־הַמַּחֲנֶה שִׁלֹה אֲשֶׁר בְּאֶרֶץ כְּנָעַן׃",
         "Nalezli tedy mezi obyvateli Jábes Galád čtyři sta děveček panen, kteréž nepoznaly muže, a přivedli je do vojska v Sílo, kteréž bylo v zemi Kananejské."
      ],
      [
         "וַיִּשְׁלְחוּ כָּל־הָעֵדָה וַיְדַבְּרוּ אֶל־בְּנֵי בִנְיָמִן אֲשֶׁר בְּסֶלַע רִמּוֹן וַיִּקְרְאוּ לָהֶם שָׁלוֹם׃",
         "Tedy poslalo všecko to shromáždění, a mluvili k synům Beniamin, kteříž byli v skále Remmon, a povolali jich v pokoji."
      ],
      [
         "וַיָּשָׁב בִּנְיָמִן בָּעֵת הַהִיא וַיִּתְּנוּ לָהֶם הַנָּשִׁים אֲשֶׁר חִיּוּ מִנְּשֵׁי יָבֵשׁ גִּלְעָד וְלֹא־מָצְאוּ לָהֶם כֵּן׃",
         "Protož navrátili se Beniaminští toho času. I dali jim ženy, kteréž živé zachovali z žen Jábes Galád, ale ani tak se jim nedostávalo jich."
      ],
      [
         "וְהָעָם נִחָם לְבִנְיָמִן כִּי־עָשָׂה יְהוָה פֶּרֶץ בְּשִׁבְטֵי יִשְׂרָאֵל׃",
         "Lidu pak líto bylo Beniamina, proto že učinil Hospodin mezeru v pokoleních Izraelských."
      ],
      [
         "וַיֹּאמְרוּ זִקְנֵי הָעֵדָה מַה־נַּעֲשֶׂה לַנּוֹתָרִים לְנָשִׁים כִּי־נִשְׁמְדָה מִבִּנְיָמִן אִשָּׁה׃",
         "Řekli tedy starší shromáždění toho: Jak učiníme s těmi pozůstalými, aby měli ženy? Nebo vyhlazeny jsou ženy z pokolení Beniamin."
      ],
      [
         "וַיֹּאמְרוּ יְרֻשַּׁת פְּלֵיטָה לְבִנְיָמִן וְלֹא־יִמָּחֶה שֵׁבֶט מִיִּשְׂרָאֵל׃",
         "Řekli také: Dědictví Beniaminovo pozůstalým náleží, aby nezahynulo pokolení z Izraele."
      ],
      [
         "וַאֲנַחְנוּ לֹא נוּכַל לָתֵת־לָהֶם נָשִׁים מִבְּנוֹתֵינוּ כִּי־נִשְׁבְּעוּ בְנֵי־יִשְׂרָאֵל לֵאמֹר אָרוּר נֹתֵן אִשָּׁה לְבִנְיָמִן׃",
         "My pak nemůžeme jim dáti dcer svých za manželky; (nebo se byli přísahou zavázali synové Izraelští, řkouce: Zlořečený buď, kdož by dal manželku synům Beniamin.)"
      ],
      [
         "וַיֹּאמְרוּ הִנֵּה חַג־יְהוָה בְּשִׁלוֹ מִיָּמִים יָמִימָה אֲשֶׁר מִצְּפוֹנָה לְבֵית־אֵל מִזְרְחָה הַשֶּׁמֶשׁ לִמְסִלָּה הָעֹלָה מִבֵּית־אֵל שְׁכֶמָה וּמִנֶּגֶב לִלְבוֹנָה׃",
         "Potom řekli: Aj, slavnost Hospodinova bývá v Sílo každého roku na místě, kteréž jest s půlnoční strany domu Boha silného, k východu slunce cestě, kterouž se chodí od domu Boha silného do Sichem, a Lebnu jest na poledne."
      ],
      [
         "ויצו [וַיְצַוּוּ] אֶת־בְּנֵי בִנְיָמִן לֵאמֹר לְכוּ וַאֲרַבְתֶּם בַּכְּרָמִים׃",
         "Přikázali tedy synům Beniamin, řkouce: Jděte a skrejte se v vinicích."
      ],
      [
         "וּרְאִיתֶם וְהִנֵּה אִם־יֵצְאוּ בְנוֹת־שִׁילוֹ לָחוּל בַּמְּחֹלוֹת וִיצָאתֶם מִן־הַכְּרָמִים וַחֲטַפְתֶּם לָכֶם אִישׁ אִשְׁתּוֹ מִבְּנוֹת שִׁילוֹ וַהֲלַכְתֶּם אֶרֶץ בִּנְיָמִן׃",
         "A šetřte, a aj, když vyjdou dcery Sílo plésati v houfích, tedy vyskočíte z vinic a pochytíte sobě každý manželku svou ze dcer Sílo, a odejdete do země Beniamin."
      ],
      [
         "וְהָיָה כִּי־יָבֹאוּ אֲבוֹתָם אוֹ אֲחֵיהֶם לרוב [לָרִיב ] אֵלֵינוּ וְאָמַרְנוּ אֲלֵיהֶם חָנּוּנוּ אוֹתָם כִּי לֹא לָקַחְנוּ אִישׁ אִשְׁתּוֹ בַּמִּלְחָמָה כִּי לֹא אַתֶּם נְתַתֶּם לָהֶם כָּעֵת תֶּאְשָׁמוּ׃",
         "Když pak přijdou otcové jejich aneb bratří jejich, aby se před námi soudili, tedy řekneme jim: Slitujte se nad námi místo nich, nebo v té válce nevzali jsme pro každého z nich manželky; také jste vy jim nedali jich, a tak nebudete nic vinni."
      ],
      [
         "וַיַּעֲשׂוּ־כֵן בְּנֵי בִנְיָמִן וַיִּשְׂאוּ נָשִׁים לְמִסְפָּרָם מִן־הַמְּחֹלְלוֹת אֲשֶׁר גָּזָלוּ וַיֵּלְכוּ וַיָּשׁוּבוּ אֶל־נַחֲלָתָם וַיִּבְנוּ אֶת־הֶעָרִים וַיֵּשְׁבוּ בָּהֶם׃",
         "Tedy učinili tak synové Beniamin, a přivedli sobě manželky vedlé počtu svého z těch plésajících, kteréž uchvátili; a odšedše, navrátili se k dědictví svému, a vzdělavše zase města svá, bydlili v nich."
      ],
      [
         "וַיִּתְהַלְּכוּ מִשָּׁם בְּנֵי־יִשְׂרָאֵל בָּעֵת הַהִיא אִישׁ לְשִׁבְטוֹ וּלְמִשְׁפַּחְתּוֹ וַיֵּצְאוּ מִשָּׁם אִישׁ לְנַחֲלָתוֹ׃",
         "A tak odešli odtud synové Izraelští toho času, jeden každý k svému pokolení a k čeledi své; a vrátili se odtud jeden každý k dědictví svému."
      ],
      [
         "בַּיָּמִים הָהֵם אֵין מֶלֶךְ בְּיִשְׂרָאֵל אִישׁ הַיָּשָׁר בְּעֵינָיו יַעֲשֶׂה׃",
         "Těch dnů nebylo krále v Izraeli, ale každý, což se mu vidělo, to činil."
      ]
   ]
]